[{
	"verse": "1",
	"poem": "அரி நீர் அவிழ் நீலம் அல்லி, அனிச்சம்,புரி நெகிழ் முல்லை, நறவோடு அமைந்த<br />தெரி மலர்க் கண்ணியும் தாரும் நயந்தார்<br />பொரு முரண் சீறச் சிதைந்து, நெருநையின்<br />இன்று நன்று, என்னை அணி;<br />அணை மென் தோளாய்! செய்யாத சொல்லிச் சினவுவது ஈங்கு எவன்,<br />ஐயத்தால்? என்னை கதியாதி; தீது இன்மை<br />தெய்வத்தான் - கண்டீ தெளிக்கு;<br />மற்று அது, அறிவல், யான் நின் சூள்; அனைத்து ஆக நல்லார்<br />செறி தொடி உற்ற வடுவும், குறி பொய்த்தார்<br />கூர் உகிர் சாடிய மார்பும், குழைந்த நின்<br />தாரும், ததர் பட்ட சாந்தமும், சேரி<br />அரி மதர் உண் கண்ணார், ஆராக் கவவின்<br />பரிசு அழிந்து யாழ நின் மேனி கண்டு, யானும்<br />செரு ஒழிந்தேன்; சென்றீ, இனி;<br />தெரி இழாய்! தேற்றாய் சிவந்தனை - காண்பாய், நீ - தீது இன்மை<br />ஆற்றின் நிறுப்பல் பணிந்து;<br />அன்னதேல், ஆற்றல் காண்;<br />வேறுபட்டாங்கே கலுழ்தி; அகப்படின்,<br />மாறுபட்டாங்கே மயங்குதி; யாது ஒன்றும்<br />கூறி உணர்த்தலும் வேண்டாது, மற்று நீ<br />மாணா செயினும், மறுத்து, ஆங்கே, நின் வயின்<br />காணின் நெகிழும் என் நெஞ்சு ஆயின், என் உற்றாய்<br />பேணாய் நீ பெட்பச் செயல்?<br />"
}, {
	"verse": "2",
	"poem": "புன வளர் பூங் கொடி அன்னாய்! கழியக்கனவு எனப்பட்டது ஓர் காரிகை நீர்த்தே!<br />முயங்கிய நல்லார் முலை இடை மூழ்கி,<br />மயங்கி, மற்று ஆண்டு ஆண்டுச் சேறலும் செல்லாது,<br />உயங்கி இருந்தார்க்கு உயர்ந்த பொருளும்,<br />அரிதின் அறம் செய்யா, ஆன்றோர் உலகும்,<br />உரிதின் ஒருதலை எய்தலும் - வீழ்வார்ப்<br />பிரிதலும், ஆங்கே புணர்தலும், தம்மில்<br />தருதல் தகையாதால் மற்று;<br />நனவினால் போலும், நறு நுதால்! அல்கல்<br />கனவினால் சென்றேன் - கலி கெழு கூடல்<br />வரை உறழ் நீள் மதில் வாய் சூழ்ந்த வையைக்<br />கரை அணி காவின் அகத்து;<br />உரை, இனி - தண்டாத் தீம் சாயல் நெடுந்தகாய்! அவ் வழிக்<br />கண்டது எவன் மற்று நீ?<br />கண்டது - உடன் அமர் ஆயமொடு, அவ் விசும்பு ஆயும்<br />மட நடை மா இனம், அந்தி அமையத்து,<br />இடன் விட்டு இயங்கா இமையத்து ஒரு பால்,<br />இறைகொண்டு இருந்தன்ன - நல்லாரைக் கண்டேன்;<br />துறை கொண்டு உயர் மணல் மேல் ஒன்றி நிறைவதை<br />ஓர்த்தது இசைக்கும் பறை போல், நின் நெஞ்சத்து<br />வேட்டதே கண்டாய் கனா;<br />கேட்டை, விரையல் நீ; மற்று வெகுள்வாய்! - உரை - ஆண்டு<br />இது ஆகும், இன் நகை நல்லாய்! பொது ஆகத்,<br />தாம் கொடி அன்ன தகையார் எழுந்தது ஓர்<br />பூங் கொடி வாங்கி, இணர் கொய்ய, ஆங்கே<br />சினை அலர் வேம்பின் பொருப்பன் பொருத<br />முனை அரண் போல உடைந்தன்று, அக் காவில்<br />துனை வரி வண்டின் இனம்;<br />மற்று ஆங்கே, நேர் இணர் மூசிய வண்டு எல்லாம் அவ் வழிக்<br />காரிகை நல்லார் நலம் கவர்ந்து உண்ப போல் ஓராங்கு மூச,<br />அவருள்,<br />ஒருத்தி, செயல் அமை கோதை நகை,<br />ஒருத்தி, இயல் ஆர் செருவில் தொடியொடு தட்ப,<br />ஒருத்தி, தெரி முத்தம் சேர்ந்த திலகம்,<br />ஒருத்தி, அரி மாண் அவிர் குழை ஆய் காது வாங்க,<br />ஒருத்தி, வரி ஆர் அகல் அல்குல் காழகம்,<br />ஒருத்தி, அரி ஆர் ஞெகிழத்து அணி சுறாத் தட்ப,<br />ஒருத்தி, புலவியால் புல்லாது இருந்தாள், அலவுற்று<br />வண்டு இனம் ஆர்ப்ப, இடை விட்டுக் காதலன்<br />தண் தார் அகலம் புகும்;<br />ஒருத்தி, அடி தாழ் கலிங்கம் தழீஇ, ஒரு கை<br />முடி தாழ் இரும் கூந்தல் பற்றிப், பூ வேய்ந்த<br />கடி கயம் பாயும், அலந்து;<br />ஒருத்தி, கணம் கொண்டு அவை மூசக், கை ஆற்றாள், பூண்ட<br />மணம் கமழ் கோதை பரிபு கொண்டு, ஓச்சி<br />வணங்கு காழ் வங்கம் புகும்;<br />ஒருத்தி, இறந்த களியான் இதழ் மறைந்த கண்ணள்,<br />பறந்தவை மூசக் கடிவாள், கடியும்<br />இடம் தேற்றாள் சோர்ந்தனள், கை;<br />ஆங்க, கடி காவில் கால் ஒற்ற, ஒல்கி ஒசியாக்<br />கொடி கொடி தம்மில் பிணங்கியவை போல்,<br />தெரி இழை ஆர்ப்ப மயங்கி இரிவுற்றார் வண்டிற்கு<br />வண்டலவர்; கண்டேன், யான்;<br />நின்னை நின் பெண்டிர் புலந்தனவும், நீ அவர்<br />முன் அடி ஒல்கி உணர்த்தினவும், பல் மாண்<br />கனவின் தலையிட்டு உரையல்; சினைஇ யான்<br />செய்வது இல் என்பதோ? கூறு;<br />பொய் கூறேன் - அன்ன வகையால் யான் கண்ட கனவு தான்<br />நல் வாயாக் காண்டை - நறு நுதால்! பல் மாணும்<br />கூடிப் புணர்ந்தீர்! பிரியன்மின்; நீடிப்<br />பிரிந்தீர்! புணர் தம்மின், என்பன போல<br />அரும்பு அவிழ் பூஞ் சினை தோறும் இரும் குயில்<br />ஆனாது அகவும் பொழுதினான், மேவர,<br />நான்மாடக்கூடல் மகளிரும் மைந்தரும்<br />தேன் இமிர் காவில் புணர்ந்து இருந்து ஆடுமார்,<br />ஆனா விருப்போடு அணி அயர்ப, காமற்கு<br />வேனில் விருந்து எதிர்கொண்டு.<br />"
}, {
	"verse": "3",
	"poem": "வண்டு ஊது சாந்தம் வடுக் கொள நீவியதண்டாத் தீம் சாயல் பரத்தை, வியல் மார்ப!<br />பண்டு, இன்னை அல்லைமன்; ஈங்கு எல்லி வந்தீயக்,<br />கண்டது எவன்? மற்று உரை;<br />நன்றும், தடைஇய மென் தோளாய்! கேட்டீவாய் ஆயின் -<br />உடன் உறை வாழ்க்கைக்கு உதவி உறையும்<br />கடவுளர் கண் தங்கினேன்;<br />சோலை மலர் வேய்ந்த மான் பிணை அன்னார் பலர், நீ<br />கடவுண்மை கொண்டு ஒழுகுவார்;<br />அவருள், எக் கடவுள்? மற்று அக் கடவுளைச் செப்பீமன்;<br />முத்து ஏர் முறுவலாய் நாம் மணம் புக்கக் கால்<br />இப் போழ்து போழ்து என்று அது வாய்ப்பக் கூறிய<br />அக் கடவுள், மற்று அக் கடவுள்; - அது ஒக்கும்<br />நாவுள் அழுந்து தலை சாய்த்து நீ கூறும்<br />மாயமோ; கைப்படுக்கப்பட்டாய், நீ; கண்டாரை<br />வாய் ஆக யாம் கூற வேட்டீவாய்! கேள் இனி;<br />பெறல் நசை வேட்கையின் நின் குறி வாய்ப்பப்,<br />பறி முறை நேர்ந்த நகார் ஆகக், கண்டார்க்கு<br />இறு முறை செய்யும் உருவொடு, நும் இல்,<br />செறி முறை வந்த கடவுளைக் கண்டாயோ?<br />நறும் தண் தகரமும் நானமும் நாறும்<br />நெறிந்த குரல் கூந்தல் நாள் அணிக்கு ஒப்ப,<br />நோக்கின் பிணி கொள்ளும் கண்ணொடு, மேல் நாள், நீ<br />பூப் பலி விட்ட கடவுளைக் கண்டாயோ?<br />ஈர் அணிக்கு ஏற்ற ஒடியாப் படிவத்துச்<br />சூர் கொன்ற செவ்வேலான் பாடிப், பல நாளும்,<br />ஆராக் கனை காமம் குன்றத்து நின்னொடு<br />மாரி இறுத்த கடவுளைக் கண்டாயோ?<br />கண்ட கடவுளர் தம் உள்ளும், நின்னை<br />வெறி கொள் வியல் மார்பு வேறு ஆகச் செய்து,<br />குறி கொளச் செய்தார் யார்? செப்பு; மற்று, யாரும்<br />சிறு வரைத் தங்கின் வெகுள்வர்; செறு தக்காய்!<br />தேறினேன்; சென்றீ; நீ செல்லா விடுவாயேல்,<br />நல் தார் அகலத்துக்கு ஓர் சார மேவிய<br />நெட்டு இரும் கூந்தல் கடவுளர் எல்லார்க்கும்<br />முட்டுப்பாடு ஆகலும் உண்டு.<br />"
}, {
	"verse": "4",
	"poem": "என் நோற்றனை கொல்லோ? -நீர் உள் நிழல் போல் நுடங்கிய மென் சாயல்<br />ஈங்கு உருச் சுருங்கி<br />இயலுவாய்! நின்னோடு உசாவுவேன்; நின்றீத்தை;<br />அன்னையோ! காண் தகை இல்லாக் குறள் நாழிப் போழ்தினான்<br />ஆண்டலைக்கு ஈன்ற பறழ் மகனே! நீ எம்மை<br />&#39;வேண்டுவல்&#39; என்று விலக்கினை; நின் போல்வார்<br />தீண்டப் பெறுபவோ மற்று?<br />மாண்ட, எறித்த படை போல் முடங்கி மடங்கி,<br />நெறித்துவிட்டன்ன நிறை ஏரால், என்னைப்<br />பொறுக்கல்லா நோய் செய்தாய்; பொறீஇ நிறுக்கல்லேன்;<br />நீ நல்கின் உண்டு, என் உயிர்;<br />குறிப்புக் காண் - வல்லுப்பலகை எடுத்து நிறுத்தன்ன<br />கல்லாக் குறள! கடும் பகல் வந்து எம்மை,<br />&#39;இல்லத்து வா&#39; என, மெய் கொளீஇ, எல்லா! நின்<br />பெண்டிர் உளர் மன்னோ? கூறு;<br />நல்லாய் கேள்! உக்கத்து மேலும் நடு உயர்ந்து வாள் வாய<br />கொக்கு உரித்தன்ன கொடு மடாய்! நின்னை யான்<br />புக்கு அகலம் புல்லின், நெஞ்சு ஊன்றும்; புறம் புல்லின்<br />அக்குளுத்துப் புல்லலும் ஆற்றேன்; அருளீமோ.<br />பக்கத்துப் புல்லச் சிறிது;<br />போ, சீத்தை! மக்கள் முரியே! நீ மாறு, இனித், தொக்க<br />மரக் கோட்டம் சேர்ந்து எழுந்த பூங் கொடி போல,<br />நிரப்பம் இல் யாக்கை தழீஇயினர், எம்மைப்,<br />புரப்பேம் என்பாரும் பலரால்; பரத்தை, என்<br />பக்கத்துப் புல்லீயாய் என்னுமால்; தொக்க<br />உழுந்தினும் துவ்வாக், குறு வட்டா! நின்னின்<br />இழிந்ததோ, கூனின் பிறப்பு? - கழிந்து ஆங்கே,<br />&#39;யாம் வீழ்தும்&#39; என்று தன் பின் செலவும், உற்றீயாக்<br />கூனி குழையும் குழைவு காண்;<br />யாமை எடுத்து நிறுத்தற்றால், தோள் இரண்டும் வீசி,<br />யாம் வேண்டேம் என்று விலக்கவும், எம் வீழும்<br />காமர் நடக்கும் நடை காண் - கவர் கணைச்<br />சாமனார் தம் முன் செலவு காண்;<br />ஓஒ! காண், நம்முள் நகுதல் தொடீஇயர், நம்முள் நாம்<br />உசாவுவம்; கோன் அடி தொட்டேன்;<br />ஆங்கு ஆக! சாயல் இன் மார்ப! அடங்கினேன்; ஏஎ!<br />பேயும் பேயும் துள்ளல் உறும் எனக்<br />கோயில் உள் கண்டார் நகாமை வேண்டுவல்;<br />தண்டாத் தகடு உருவ! வேறு ஆகக் காவின் கீழ்ப்<br />போதர்; அகடு ஆரப் புல்லி முயங்குவேம் -<br />துகள் தபு காட்சி அவையத்தார் ஓலை<br />முகடு காப்பு யாத்துவிட்டாங்கு.<br />"
}, {
	"verse": "5",
	"poem": "நில் ஆங்கு; நில், ஆங்கு; இவர்தரல் - எல்லா! நீநாறு இரும் கூந்தலார் இல் செல்வாய், இவ் வழி<br />ஆறு மயங்கினை போறி! நீ வந்தாங்கே<br />மாறு; இனி நின் ஆங்கே நின், சே அடி சிவப்பச்,<br />செறிந்து ஒளிர் வெண் பல்லாய்! யாம் வேறு இயைந்த<br />குறும்பூழ் போர் கண்டேம்; அனைத்தல்லது, யாதும்<br />அறிந்ததோ இல்லை, நீ வேறு ஓர்ப்பது;<br />குறும்பூழ்ப் போர் கண்டமை கேட்டேன், நீ என்றும்;<br />புதுவன ஈகை வளம் பாடிக், காலின்<br />பிரியாக் கவி கை புலையன் தன் யாழின்<br />இகுத்த செவி சாய்த்து, இனி இனிப் பட்டன<br />ஈகைப் போர் கண்டாயும் போறி; மெய் எண்ணின்,<br />தபுத்த புலர்வு இல புண்;<br />ஊரவர் கவ்வை உளைந்து ஈயாய், அல்கல் நின்<br />தாரின் வாய்க் கொண்டு முயங்கிப், பிடி மாண்டு,<br />போர் வாய்ப்பக் காணினும் போகாது கொண்டு, ஆடும்<br />பார்வைப் போர் கண்டாயும் போறி; நின் தோள் மேலாம்<br />ஈரம் ஆய் விட்டன புண்;<br />கொடிற்றுப் புண் செய்யாது, மெய்ம் முழுதும் கையின்<br />துடைத்து, நீ வேண்டினும் வெல்லாது கொண்டு, ஆடும்<br />ஒட்டிய போர் கண்டாயும் போறி; முகம் தானே<br />கொட்டிக் கொடுக்கும் குறிப்பு;<br />ஆயின், ஆய் இழாய்! அன்னவை யான் ஆங்கு அறியாமை<br />போற்றிய, நின் மெய் தொடுகு;<br />அன்னையோ! மெய்யைp பொய் என்று மயங்கிய, கை ஒன்று,<br />அறிகல்லாய் போறி காண், நீ; 95-26<br />நல்லாய்! பொய் எல்லாம் ஏற்றிt, தவறு தலைப்பெய்து,<br />கையொடு கண்டாய்; பிழைத்தேன்; அருள் இனி;<br />அருளுகம் யாம்; யாரேம்; எல்லா! தெருள?<br />அளித்து நீ பண்ணிய பூழ் எல்லாம் - இன்னும்<br />விளித்து, நின் பாணனோடு ஆடி, அளித்தி -<br />விடலை நீ நீத்தலின், நோய் பெரிது ஏய்க்கும்;<br />நடலைப்பட்டு, எல்லாம் நின் பூழ்.<br />"
}, {
	"verse": "6",
	"poem": "ஏந்து எழில் மார்ப! எதிர் அல்ல நின் வாய் சொல்;பாய்ந்து ஆய்ந்த தானைப் பரிந்து ஆனா மைந்தினை;<br />சாந்து அழி வேரை; சுவல் தாழ்ந்த கண்ணியை;<br />யாங்குச் சென்று, ஈங்கு வந்தீத்தந்தாய்? கேள், இனி;<br />ஏந்தி, எதிர் இதழ் நீலம் பிணைந்தன்ன கண்ணாய்!<br />குதிரை வழங்கி வருவல்;<br />அறிந்தேன், குதிரை தான்!<br />பால் பிரியா ஐங்கூந்தல் பல் மயிர்க் கொய் சுவல்,<br />மேல் விரித்து யாத்த சிகழிகைச் செவ் உளை,<br />நீல மணிக் கடிகை வல்லிகை, யாப்பின் கீழ்<br />ஞால் இயல் மெல் காதின் புல்லிகைச் சாமரை,<br />மத்திகைக் கண்ணுறை ஆகக் கவின் பெற்ற<br />உத்தி ஒரு காழ், நூல் உத்தரியத் திண் பிடி,<br />நேர் மணி நேர் முக் காழ்ப் பல் பல கண்டிகைத்,<br />தார் மணி பூண்ட தமனிய மேகலை,<br />நூபுரப் புட்டில், அடியொடு அமைத்து யாத்த<br />வார் பொலம் கிண்கிணி ஆர்ப்ப இயற்றி, நீ,<br />காதலித்து ஊர்ந்த நின் காமக் குதிரையை,<br />ஆய் சுதை மாடத்து, அணி நிலா முற்றத்துள்,<br />ஆதி கொளீஇய, அசையினை ஆகுவை,<br />வாதுவன்; வாழிய நீ;<br />சேகா! கதிர் விரி வைகலில், கை வாரூஉக் கொண்ட<br />மதுரைப் பெரு முற்றம் போல, நின் மெய்க் கண்<br />குதிரையோ, வீறியது?<br />கூர் உகிர் மாண்ட குளம்பின் அது; நன்றே<br />கோரமே - வாழி! - குதிரை;<br />வெதிர் உழக்கு நாழியால் சேதிகைக் குத்தக்<br />குதிரை உடல் அணி போல, நின் மெய்க் கண்<br />குதிரையோ, கவ்வியது?<br />சீத்தை! பயம் இன்றி ஈங்குக் கடித்தது; நன்றே<br />வியமமே வாழி! - குதிரை;<br />மிக நன்று; இனி அறிந்தேன், இன்று நீ ஊர்ந்த குதிரை;<br />பெரு மணம் பண்ணி, அறத்தினில் கொண்ட<br />பருமக் குதிரையோ அன்று; பெரும! நின்<br />ஏதில் பெரும் பாணன் தூது ஆட, ஆங்கே ஓர்<br />வாதத்தான் வந்த வளிக் குதிரை; ஆதி<br />உரு அழிக்கும் அக் குதிரை ஊரல்; நீ ஊரின், பரத்தை<br />பரியாக, வாதுவனாய், என்றும் மற்று அச்சார்த்<br />திரி, குதிரை ஏறிய செல்.<br />"
}, {
	"verse": "7",
	"poem": "அன்னை; கடுஞ் சொல் அறியாதாய் போல நீஎன்னைப் புலப்பது, ஒறுக்குவென் மன் யான் -<br />சிறுகாலை இற்கடை வந்து, குறி செய்த<br />அவ் வழி என்றும் யான் காணேன் திரிதர,<br />எவ் வழிப் பட்டாய் சமன் ஆக, இவ் எள்ளல்;<br />முத்து ஏர் முறுவலாய்! நம் வலைப் பட்டது ஓர்<br />புத்தி யானை வந்தது காண்பான் யான் தங்கினேன்;<br />ஒக்கும்;<br />அவ் யானை, வனப்பு உடைத்து ஆகலும் கேட்டேன்;<br />அவ் யானை தான் சுண்ண நீறு ஆடி, நறு நறா நீர் உண்டு -<br />ஒள் நுதல் யாத்த திலக அவிர் ஓடைத்,<br />தொய்யில் பொறித்த வன முலை வான் கோட்டுத்,<br />தொய்யகம் தோட்டிக், குழை தாழ் வடி மணி,<br />உத்தி பொறித்த புனை பூண் பருமத்து -<br />முத்து ஏய்க்கும் வெண் பல் நகை திறந்து,<br />நல் நகர் வாயில் கதவ வெளில் சார்ந்து,<br />தன் நலம் காட்டித், தகையினால், கால் தட்டி வீழ்க்கும்,<br />தொடர் தொடர் ஆக வலந்து, படர் செய்யும்<br />மென் தோள் தடக் கையின் வாங்கித், தன் கண்டார்<br />நலம் கவளம் கொள்ளும் நகை முக வேழத்தை,<br />இன்று கண்டாய் போல், எவன் எம்மைப் பொய்ப்பது, நீ?<br />எல்லா! கெழீஇத், தொடி செறித்த தோள் இணை, தத்திக்<br />தழீஇ கொண்டு ஊர்ந்தாயும் நீ;<br />குழீஇ, அவாவினால் தேம்புவார் இல் கடை ஆறா,<br />உவா அணி ஊர்ந்தாயும் நீ;<br />மிகாஅது, சீர்ப்பட உண்ட சிறு களி ஏர் உண் கண்<br />நீர்க்கு விட்டு, ஊர்ந்தாயும் நீ;<br />சார்ச் சார் நெறி தாழ் இரும் கூந்தல் நின் பெண்டிர் எல்லாம் 97-28<br />சிறு பாகர் ஆக சிரற்றாது, மெல்ல,<br />விடாஅது நீ எம் இல் வந்தாய்; அவ் யானை<br />கடாஅம் படும் இடத்து ஓம்பு.<br />"
}, {
	"verse": "8",
	"poem": "யாரை நீ எம் இல் புகுதர்வாய்? ஓரும்புதுவ மலர் தேரும் வண்டே போல் - யாழ<br />வதுவை விழவு அணி வைகலும் காட்டினையாய் -<br />மாட்டு மாட்டு ஓடி, மகளிர் தரத் தரப்,<br />பூட்டு மான் திண் தேர் புடைத்த மறுகு எல்லாம்<br />பாட்டு ஆதல் சான்ற நின் மாயப் பரத்தைமை -<br />காட்டிய வந்தமை கைப்படுத்தேன் - பண்டு எலாம்<br />கேட்டும் அறிவேன்மன், யான்;<br />தெரி கோதை அம் நல்லாய்! தேறீயல் வேண்டும் -<br />பொரு கரை வாய் சூழ்ந்த பூ மலி வையை<br />வரு புனல் ஆடத் தவிர்ந்தேன்; பெரிது என்னைச்<br />செய்யா மொழிவது எவன்?<br />ஓஒ! புனல் ஆடினாய் எனவும் கேட்டேன்; புனல் ஆங்கே<br />நீள் நீர் நெறி கதுப்பு வாரும் அறல் ஆக,<br />மாண் எழில் உண் கண், பிறழும் கயல் ஆகக்,<br />கார் மலர் வேய்ந்த கமழ் பூம் பரப்பு ஆக<br />நாணுச் சிறை அழித்து நன்பகல் வந்த அவ்<br />யாணர் புதுப் புனல் ஆடினாய், முன் மாலைப்<br />பாணன் புணை ஆகப் புக்கு;<br />ஆனாது, அளித்து அமர் காதலோடு அப் புனல் ஆடி,<br />வெளிப்படு கவ்வையை யான் அறிதல் அஞ்சிக்,<br />குளித்து ஒழுகினாய் எனவும் கேட்டேன்; குளித்தாங்கே,<br />போர்த்த சினத்தான் புருவத் திரை இடா,<br />ஆர்க்கும் ஞெகிழத்தான் நன் நீர் நடை தட்பச்<br />சீர்த் தக வந்த புதுப் புனல் நின்னைக் கொண்டு<br />ஈர்த்து உய்ப்பக் கண்டார் உளர்;<br />ஈர்த்தது, உரை சால் சிறப்பின் நின் நீர் உள்ளம் வாங்கப்,<br />புரை தீர் புதுப் புனல் வெள்ளத்தின் இன்னும்<br />கரை கண்டதூ உம் இலை;<br />நிரை தொடீஇ! பொய்யா வாள் தானைப், புனை கழல் கால் தென்னவன்<br />வையைப் புதுப் புனல் ஆடத் தவிர்ந்ததைத்<br />தெய்வத்தின் தேற்றித் தெளிப்பேன்; பெரிது என்னைச்<br />செய்யா மொழிவது எவன்;<br />மெய்யதை, மல்கு மலர் வேய்ந்த மாயப் புதுப் புனல்<br />பல் காலும் ஆடிய செல்வுழி, ஒல்கிக்<br />களைஞரும் இல் வழிக் கால் ஆழ்ந்து தேரோடு<br />இள மணலுள் படல் ஓம்பு - முளை நேர்<br />முறுவலார்க்கு ஓர் நகை செய்து.<br />"
}, {
	"verse": "9",
	"poem": "நறவினை வரைந்தார்க்கும் வரையார்க்கும் அவை எடுத்துஅற வினை இன்புறூஉம் அந்தணர் இருவரும்<br />திறம் வேறு செய்தியின் நூல் நெறி பிழையாது,<br />குழவியைப் பார்த்து உறூஉம் தாய் போல், உலகத்து<br />மழை சுரந்து அளித்து ஓம்பும் நல் ஊழி யாவர்க்கும்<br />பிழையாது வருதல் நின் செம்மையின் தர, வாய்ந்த<br />இழை அணி கொடித் திண் தேர் இன மணி யானையாய்!<br />அறன் நிழல் எனக் கொண்டாய், ஆய் குடை; அக் குடை<br />புற நிழல் கீழ்ப் பட்டாளோ, இவள்? இவள் காண்டிகா-<br />பிறை நுதல் பசப்பு ஊரப் பெரு விதுப்பு உற்றாளை!<br />பொய்யாமை நுவலும் நின் செங்கோல்; அச் செங்கோலின்<br />செய் தொழில் கீழ்ப் பட்டாளோ, இவள்? இவள் காண்டிகா-<br />காம நோய் கடைக் கூட்ட வாழும் நாள் முனிந்தாளை!<br />ஏமம் என்று இரங்கும், நின் எறி முரசம்; அம் முரசின்<br />ஏமத்து இகந்தாளோ, இவள்? இவள் காண்டிகா-<br />வேய் நலம் இழந்த தோள் கவின் வாட இழப்பாளை!<br />ஆங்கு;<br />நெடிது சேண் இகந்தவை காணினும் தான் உற்ற<br />வடுக் காட்டக், கண் காணாதற்று ஆக, என் தோழி<br />தொடி கொட்ப நீத்த கொடுமையைக்<br />கடிது என உணராமை கடிந்ததோ, நினக்கே?<br />"
}, {
	"verse": "10",
	"poem": "ஈண்டு நீர் மிசைத் தோன்றி இருள் சீக்கும் சுடரே போல்வேண்டாதார் நெஞ்சு உட்க, வெரு வந்த கொடுமையும்,<br />நீண்டு தோன்று உயர் குடை நிழல் என சேர்ந்தார்க்குக்<br />காண்தகு மதி என்னக் கதிர் விடு தண்மையும்,<br />மாண்ட நின் ஒழுக்கத்தால் மறு இன்றி, வியன் ஞாலத்து<br />யாண்டோரும் தொழுது ஏத்தும் இரங்கு இசை முரசினாய்!<br />&#39;ஐயம் தீர்ந்து யார் கண்ணும் அரும் தவ முதல்வன் போல்<br />பொய் கூறாய்&#39; என நின்னைப் புகழ்வது கெடாதோ தான்-<br />நல்கி நீ தெளித்த சொல் நசை என தேறியாள்<br />பல் இதழ் மலர் உண் கண் பனி மல்கக் காணும் கால்!<br />&#39;சுரந்த வான் பொழிந்தற்றாச் சூழ நின்று யாவர்க்கும்<br />இரந்தது நசை வாட்டாய்&#39; என்பது கெடாதோ தான்-<br />கலங்கு அஞர் உற்று, நின் கமழ் மார்பு நசைஇயாள்<br />இலங்கு கோல் அவிர் தொடி இறை ஊரக் காணும் கால்!<br />&#39;உறை வரை நிறுத்த கோல் உயிர் திறம் பெயர்ப்பான் போல்,<br />முறை செய்தி&#39; என நின்னை மொழிவது கெடாதோ தான்-<br />அழி படர் வருத்த நின் அளி வேண்டிக் கலங்கியாள்<br />பழி தபு வாள் முகம் பசப்பு ஊரக் காணும் கால்!<br />ஆங்கு;<br />தொல் நலம் இழந்தோள், நீ துணை எனப் புணர்ந்தவள்;<br />இன் உறல் வியன் மார்ப! &#39;இனையையால் கொடிது&#39; என<br />நின்னை யான் கழறுதல் வேண்டுமோ,<br />என்னோர்கள் இடும்பையும் களைந்தீவாய் நினக்கே!<br />"
}, {
	"verse": "11",
	"poem": "தளி பெறு தண் புலத்துத் தலை பெயற்கு அரும்பு ஈன்றுமுளி முதல் பொதுளிய முள் புற பிடவமும்;<br />களி பட்டான் நிலையே போல் தடவுபு துடுப்பு ஈன்று,<br />ஞெலிபு உடன் நிரைத்த ஞெகிழ் இதழ் கோடலும்;<br />மணி புரை உருவின காயாவும்; பிறவும்;<br />அணி கொள மலைந்த கண்ணியர்- தொகுபு உடன்,<br />மாறு எதிர்கொண்ட தம் மைந்துடன் நிறுமார்,<br />சீறு அரு முன்பினோன் கணிச்சி போல் கோடு சீஇ,<br />ஏறு தொழூஉப் புகுத்தனர் இயைபு உடன் ஒருங்கு.<br />அவ் வழி, முழக்கு என, இடி என, முன் சமத்து ஆர்ப்ப-<br />வழக்கு மாறு கொண்டு, வருபு வருபு ஈண்டி-<br />நறையொடு துகள் எழ நல்லவர் அணி நிற்பத்,<br />துறையும், ஆலமும், தொல் வலி மராஅமும்,<br />முறை உளி பராஅய்ப், பாய்ந்தனர் தொழூஉ.<br />மேல் பாட்டு உலண்டின் நிறன் ஒக்கும் புன் குருக் கண்<br />நோக்கு அஞ்சான் பாய்ந்த பொதுவனைச் சாக் குத்திக்,<br />கோட்டு இடைக் கொண்டு, குலைப்பதன் தோற்றம் காண்-<br />அம் சீர் அசை இயல் கூந்தல் கை நீட்டியான்<br />நெஞ்சம் பிளந்து இட்டு, நேரார் நடுவண், தன்<br />வஞ்சினம் வாய்த்தானும் போன்ம்!<br />சுடர் விரிந்தன்ன சுரி நெற்றிக் காரி,<br />விடர் இயம் கண்ணிப் பொதுவனைச் சாடிக்,<br />குடர் சொரியக் குத்திக், குலைப்பதன் தோற்றம் காண்-<br />படர் அணி அந்திப், பசும் கண் கடவுள்<br />இடரிய ஏற்று எருமை நெஞ்சு இடந்து இட்டுக்<br />குடர் கூளிக்கு ஆர்த்துவான் போன்ம்!<br />செவி மறை நேர் மின்னும் நுண் பொறி வெள்ளைக்<br />கதன் அஞ்சான், பாய்ந்த பொதுவனைச் சாடி,<br />நுதி நுனைக் கோட்டால் குலைப்பதன் தோற்றம் காண்-<br />ஆர் இருள் என்னான், அரும் கங்குல் வந்து, தன்<br />தாளின் கடந்து அட்டுத், தந்தையைக் கொன்றானைத்<br />தோளின் திருகுவான் போன்ம்!<br />என ஆங்கு;<br />அணி மாலைக் கேள்வன் தரூஉமார், ஆயர்<br />மணி மாலை ஊதும் குழல்.<br />கடாஅக் களிற்றினும் கண்ணஞ்சா ஏற்றை<br />விடாஅது நீ கொள்குவை ஆயின், படாஅகை<br />ஈன்றன ஆய மகள் தோள்.<br />பகலிடக் கண்ணியன், பைதல் குழலன்,<br />சுவல் மிசைக் கோல் அசைத்த கையன், அயலது,<br />கொல் ஏறு சாட இருந்தார்க்கு, எம் பல் இரும்<br />கூந்தல் அணை கொடுப்பேம் யாம்.<br />&#39;கோளாளர் என் ஒப்பார் இல்&#39; என நம் ஆன் உள்,<br />தாளாண்மை கூறும் பொதுவன், நமக்கு ஒரு நாள்,<br />கேளாளன் ஆகாமை இல்லை; அவன் கண்டு<br />வேளாண்மை செய்தன கண்.<br />ஆங்கு, ஏறும் வருந்தின; ஆயரும் புண் கூர்ந்தார்;<br />நாறு இரும் கூந்தல் பொதுமகளிர் எல்லாரும்<br />முல்லை அம் தண் பொழில் புக்கார், பொதுவரொடு,<br />எல்லாம் புணர் குறி கொண்டு.<br />"
}, {
	"verse": "12",
	"poem": "கண் அகல் இரு விசும்பில் கதழ் பெயல் கலந்து ஏற்றதண் நறு பிடவமும், தவழ் கொடித் தளவமும்,<br />வண்ண வண் தோன்றியும், வயங்கு இணர்க் கொன்றையும்,<br />அன்னவை பிறவும், பல் மலர் துதையத்<br />தழையும் கோதையும் இழையும் என்று இவை<br />தைஇயினர், மகிழ்ந்து திளைஇ விளையாடும்<br />மட மொழி ஆயத்தவருள் இவள் யார்- உடம்போடு<br />என் உயிர் புக்கவள், இன்று?<br />ஓஒ! இவள், &#39;பொரு புகல் நல் ஏறு கொள்பவர் அல்லால்,<br />திரு மா மெய் தீண்டலர்&#39; என்று கருமமா,<br />எல்லாரும் கேட்ப அறைந்து, எப்பொழுதும்<br />சொல்லால் தரப்பட்டவள்.<br />&#39;சொல்லுக, பாணியேம்&#39; என்றார்; &#39;அறைக&#39; என்றார்; பாரித்தார்.<br />மாண் இழை ஆறு ஆகச் சாறு.<br />சாற்றுள், பெடை அன்னார் கண் பூத்து, நோக்கும் வாய் எல்லாம்<br />மிடை பெறின், நேராத் தகைத்து.<br />தகை வகை மிசை மிசைப் பாயியர் ஆர்த்து, உடன்<br />எதிர் எதிர் சென்றார் பலர்.<br />கொலை மலி சிலை செறி செயிர் அயர் சினம் சிறந்து,<br />உருத்து எழுந்து ஓடின்று மேல்.<br />எழுந்தது துகள்;<br />ஏற்றனர் மார்பு;<br />கவிழ்ந்தன மருப்பு;<br />கலங்கினர் பலர்.<br />அவருள், மலர்மலி புகல்எழ அலர்மலி மணிபுரை நிமிர்தோள் பிணைஇ<br />எருத்தோடு இமில் இடைத் தோன்றினன், தோன்றி,<br />வருத்தினான் மன்ற, அவ் ஏறு.<br />ஏறு எவ்வம் காணா எழுந்தார்- எவன் கொலோ-<br />ஏறு உடை நல்லார்; பகை?<br />மடவரே நல் ஆயர் மக்கள்- நெருநை,<br />அடல் ஏற்று எருத்து இறுத்தார்க் கண்டும், மற்று இன்றும்,<br />உடல் ஏறு கோள் சாற்றுவார்!<br />ஆங்கு இனித்;<br />தண்ணுமைப் பாணி தளராது எழூஉக-<br />பண் அமை இன் சீர் குரவையுள், தெள் கண்ணித்<br />திண் தோள், திறல் ஒளி, மாயப் போர், மா மேனி,<br />அம் துவர் ஆடைப் பொதுவனோடு, ஆய்ந்த<br />முறுவலாள் மென் தோள் பாராட்டிச், சிறுகுடி<br />மன்றம் பரந்தது, உரை!<br />"
}, {
	"verse": "13",
	"poem": "மெல் இணர்க் கொன்றையும் மென் மலர்க் காய®¾வும்,புல் இலை வெட்சியும் பிடவும், தளவும்,<br />குல்லையும், குருந்தும், கோடலும், பாங்கரும்-<br />கல்லவும், கடத்தவும் கமழ் கண்ணி மலைந்தனர்,<br />பல ஆன் பொதுவர்; கதழ் விடை கோள் காண்மார்-<br />முல்லை முகையும் முருந்தும் நிரைத்தன்ன<br />பல்லர், பெரு மழைக் கண்ணர், மடம் சேர்ந்த<br />சொல்லர், சுடரும் கனம் குழைக் காதினர்,<br />நல்லவர்- கொண்டார், மிடை;<br />அவர் மிடை கொள-<br />மணி வரை மருங்கின் அருவி போல<br />அணி வரம்பு அறுத்த வெண் கால் காரியும்,<br />மீன் பூத்து அவிர் வரும் அந்தி வான் விசும்பு போல்<br />வான் பொறி பரந்த புள்ளி வெள்ளையும்,<br />கொலைவன் சூடிய குழவித் திங்கள் போல்<br />வளையுபு மலிந்த கோடு அணி சேயும்,<br />பொரு முரண் முன்பின் புகல் ஏறு பல பெய்து-<br />அரிமாவும், பரிமாவும், களிறும், கராமும்,<br />பெரு மலை விடர் அகத்து, ஒருங்கு உடன் குழீஇ,<br />படு மழை ஆடும் வரை அகம் போலும்-<br />கொடி நறை சூழ்ந்த தொழூஉ.<br />தொழுவினுள், புரிபு புரிபு புக்க பொதுவரைத்<br />தெரிபு தெரிபு குத்தின, ஏறு.<br />ஏற்றின், அரி பரிபு அறுப்பன, சுற்றி,<br />எரி திகழ் கணிச்சியோன் சூடிய பிறைக் கண்<br />உருவ மாலை போலக்<br />குருதிக் கோட்டொடு குடர் வலந்தன;<br />கோட்டொடு சுற்றிக் குடர் வலந்த ஏற்றின் முன்<br />ஆடி நின்று, அக்குடர் வாங்குவான் பீடு காண்-<br />செந் நூல் கழி ஒருவன் கைப்பற்ற, அந்நூலை<br />முந் நூலாக் கொள்வானும் போன்ம்!<br />இகுளை! இ·து ஒன்று கண்டை; இ·து ஒத்தன்;<br />கோட்டு இனத்து ஆயர் மகன் அன்றே- மீட்டு ஒரான்-<br />போர் புகல் ஏற்றுப் பிணர் எருத்தில் தத்துபு,<br />தார் போல் தழீஇயவன்!<br />இகுளை! இ·து ஒன்று கண்டை; இ·து ஒத்தன்;<br />கோ இனத்து ஆயர் மகன் அன்றே- ஓவான்-<br />மறை ஏற்றின் மேல் இருந்து ஆடித் துறை அம்பி<br />ஊர்வான் போல் தோன்றும் அவன்!<br />தொழீஇஇ! காற்றுப் போல வந்த கதழ் விடைக் காரியை<br />ஊற்று களத்தே அடங்கக் கொண்டு, அட்டு, அதன்<br />மேல் தோன்றி நின்ற பொதுவன் தகை கண்டை-<br />ஏற்று எருமை நெஞ்சம் வடிம்பின் இடந்து இட்டுச்<br />சீற்றமொடு ஆர் உயிர் கொண்ட ஞான்று இன்னன் கொல்<br />கூற்று என, உட்கிற்று, என் நெஞ்சு!<br />இகுளை! இ·து ஒன்று கண்டை; இ·து ஒத்தன்;<br />புல் இனத்து ஆயர் மகன் அன்றே- புள்ளி<br />வெறுத்த வய வெள் ஏற்று அம்புடைத் திங்கள்<br />மறுப் போல் பொருந்தியவன்!<br />ஓவா வேகமோடு உருத்துத் தன் மேல் சென்ற<br />சேஎச் செவி முதல் கொண்டு, பெயர்த்து ஒற்றும்<br />காயாம் பூங் கண்ணிப் பொதுவன் தகை கண்டை-<br />மேவார் விடுத்தந்த கூந்தல் குதிரையை<br />வாய் பகுத்து இட்டுப் புடைத்த ஞான்று, இன்னன் கொல்<br />மாயோன் என்று உட்கிற்று, என் நெஞ்சு!<br />ஆங்கு, இரும் புலித் தொழுதியும் பெரும் களிற்று இனமும்<br />மாறு மாறு உழக்கியாங்கு உழக்கிப், பொதுவரும்<br />ஏறு கொண்டு, ஒருங்கு தொழூஉ விட்டனர்- விட்டாங்கே<br />மயில் எருத்து உறழ் அணி மணி நிலத்துப் பிறழப்-<br />பயில் இதழ் மலர் உண் கண்<br />மாதர் மகளிரும் மைந்தரும் மைந்து உற்றுத்<br />தாது எரு மன்றத்து அயர்வர், தழூஉ.<br />கொல் ஏற்றுக் கோடு அஞ்சுவானை மறுமையும்<br />புல்லாளே, ஆய மகள்.<br />அஞ்சார் கொலை ஏறு கொள்பவர் அல்லதை,<br />நெஞ்சு இலார் தோய்தற்கு அரிய- உயிர் துறந்து-<br />நைவாரா ஆய மகள் தோள்.<br />வளியா அறியா உயிர், காவல் கொண்டு,<br />நளிவாய் மருப்பு அஞ்சும் நெஞ்சினார் தோய்தற்கு<br />எளியவோ, ஆய மகள் தோள்?<br />விலை வேண்டார், எம் இனத்து ஆயர் மகளிர்-<br />கொலை ஏற்றுக் கோட்டு இடைத் தாம் வீழ்வார் மார்பின்<br />முலை இடைப் போலப், புகின்.<br />ஆங்கு;<br />குரவை தழீஇ யாம், மரபுளி பாடி,<br />தேயா விழுப் புகழ்த் தெய்வம் பரவுதும்-<br />மாசு இல் வான் முந்நீர்ப் பரந்த தொல் நிலம்<br />ஆளும் கிழமையொடு புணர்ந்த<br />எம் கோ வாழியர், இம் மலர் தலை உலகே!<br />"
}, {
	"verse": "14",
	"poem": "மலி திரை ஊர்ந்து தன் மண் கடல் வௌவலின்மெலிவு இன்றி மேல் சென்று, மேவார் நாடு இடம்படப்,<br />புலியொடு வில் நீக்கிப், புகழ் பொறித்த கிளர் கெண்டை,<br />வலியினான் வணக்கிய, வாடாச் சீர் தென்னவன்<br />தொல் இசை நட்ட குடியொடு தோன்றிய<br />நல் இனத்து ஆயர், ஒருங்கு தொக்கு, எல்லாரும்-<br />வான் உற ஓங்கிய வயங்கு ஒளிர் பனைக் கொடிப்<br />பால் நிற வண்ணன் போல் பழி தீர்ந்த வெள்ளையும்,<br />பொரு முரண் மேம்பட்ட பொலம் புனை புகழ் நேமித்<br />திரு மறு மார்பன் போல் திறல் சான்ற காரியும்,<br />மிக்கு ஒளிர் தாழ் சடை மேவரும் பிறை நுதல்<br />முக்கண்ணான் உருவே போல் முரண் மிகு குராலும்,<br />மா கடல் கலக்குற மா கொன்ற மடங்காப் போர்<br />வேல் வல்லான் நிறனே போல் வெரு வந்த சேயும், ஆங்கு அப்<br />பொரு வரும் பண்பினவ்வையும், பிறவும்<br />உருவப் பல் கொண்மூக் குழீஇயவை போலப்,<br />புரிபு புரிபு புகுத்தனர், தொழூஉ.<br />அவ் வழி, முள் எயிற்று ஏஎர் இவளை பெறும், இது ஓர்<br />வெள் ஏற்று எருத்து அடங்குவான்.<br />ஒள் இழை, வாருறு கூந்தல் துயில் பெறும், வை மருப்பின்<br />காரி கதன் அந்ஜ்சான் கொள்பவன்,- ஈர் அரி<br />வெரூஉப் பிணை மான் நோக்கின் நல்லாள் பெறூஉம், இக்<br />குரூஉக் கண் கொலை ஏறு கொள்வான்,- வரிக் குழை<br />வேய் உறழ் மென் தோள் துயில் பெறும், வெந்துப்பின்<br />சேஎய் சினன் அஞ்சான் சார்பவன்,- என்று ஆங்கு<br />அறைவனர், நல்லாரை, ஆயர் முறையினால்<br />நாள்மீன் வாய் சூழ்ந்த மதி போல், மிடை மிசைப்<br />பேணி நிறுத்தார் அணி.<br />அவ் வழி பறை எழுந்து இசைப்பப், பல்லவர் ஆர்ப்பக்,<br />குறையா மைந்தர் கோள் எதிர் எடுத்த-<br />நறை வலம் செய விடா இறுத்தன ஏறு.<br />அவ் ஏற்றின்,<br />மேல் நிலை மிகல் இகலின், மிடை கழிபு இழிபு, மேல் சென்று,<br />வேல் நுதி புரை விறல் திறன் நுதி மருப்பின் மாறு அஞ்சான்,<br />பால் நிற வெள்ளை எருத்தத்து பாய்ந்தானை<br />நோனாது குத்தும் இளம் காரித் தோற்றம் காண்-<br />பால் மதி சேர்ந்த அரவினைக் கோள் விடுக்கும்<br />நீல் நிற வண்ணனும் போன்ம்.<br />இரிபு எழுபு அதிர்பு அதிர்பு இகந்து உடன் பலர் நீங்க,<br />அரிபு அரிபு இறுபு இறுபு குடர் சோரக் குத்தித் தன்<br />கோடு அழியக் கொண்டானை ஆட்டித் திரிபு உழக்கும்<br />வாடில் வெகுளி எழில் ஏறு கண்டை- இ·து ஒன்று-<br />வெரு வரு தூமம் எடுப்ப, வெகுண்டு<br />திரிதரும் கொல் களிறும் போன்ம்.<br />தாள் எà¯ துணி பிணி, இசை தவிர்பு இன்றித் தலைச் சென்று,<br />தோள் வலி துணி பிணி, துறந்து இறந்து எய்தி, மெய் சாய்ந்து<br />கோள் வழுக்கித் தன் முன்னர் வீழ்ந்தான் மேல் செல்லாது,<br />மீளும் புகர் ஏற்றுத் தோற்றம் காண்- மண்டு அமருள்<br />வாள் அகப்பட்டானை &#39;ஒவ்வான்&#39; எனப் பெயரும்<br />மீளி மறவனும் போன்ம்.<br />ஆங்க, செறுத்து அறுத்து உழக்கி ஏற்று எதிர் நிற்ப,<br />மறுத்து மறுத்து மைந்தர் சாரத்,<br />தடி குறை இறுபு இறுபு தாயின கிடப்ப-<br />இடி உறழ் இசையின் இயம் எழுந்து ஆர்ப்பப்-<br />பாடு ஏற்றுக் கொள்பவர் பாய்ந்து மேல் ஊர்பவர்,<br />கோடு இடை நுழைபவர், கோள் சாற்றுபவரொடு-<br />புரிபு மேல் சென்ற நூற்றுவர் மடங்க,<br />வரி புனை வல் வில் ஐவர் அட்ட<br />பொரு களம் போலும், தொழூஉ.<br />தொழுவினுள் கொண்ட ஏறு எல்லாம் புலம் புகத் தண்டாச் சீர்<br />வாங்கு எழில் நல்லாரும், மைந்தரும், மல்லல் ஊர்<br />ஆங்கண் அயர்வர், தழூஉ.<br />பாடுகம் வம்மின்- பொதுவன் கொலை ஏற்றுக்<br />கோடு குறி செய்த மார்பு.<br />நெற்றிச் சிவலை நிறை அழித்தான் நீள் மார்பில்,<br />செற்றார் கண் சாய, யான் சாராது அமைகல்லேன்,<br />பெற்றத்தார் கவ்வை எடுப்ப, அது பெரிது<br />உற்றீயாள், ஆயர் மகள்.<br />தொழீஈ ஒருக்கு நாம் ஆடும் குரவையுள் நம்மை<br />அருக்கினான் போல் நோக்கி, அல்லல் நோய் செய்தல்,<br />&#39;குரூஉக் கண் கொலை ஏறு கொண்டேன், யான்&#39; என்னும்<br />தருக்கு அன்றோ- ஆயர் மகன்?<br />நேர் இழாய்! கோள் அரிது ஆக நிறுத்த கொலை ஏற்றுக்<br />காரி கதன் அஞ்சான் பாய்ந்த பொதுவற்கே,<br />ஆர்வுற்று, எமர், கொடை நேர்ந்தார்- அலர் எடுத்த<br />ஊராரை உச்சி மிதித்து.<br />ஆங்கு;<br />தொல் கதிர் திகிரியான் பரவுதும்- ஒல்கா<br />உரும் உறழ் முரசின் தென்னவற்கு<br />ஒரு மொழி கொள்க, இவ் உலகு உடன், எனவே.<br />"
}, {
	"verse": "15",
	"poem": "அரைசு படக் கடந்து அட்டு ஆற்றின் தந்தமுரைசு கெழு முது குடி முரண் மிகு செல்வற்குச்-<br />சீர் மிகு சிறப்பினோன் தொல் குடிக்கு உரித்து எனப்<br />பார் வளர், முத்தமொடு படு கடல் பயந்த<br />ஆர் கலி உவகையர் ஒருங்கு உடன் கூடித்,<br />&#39;தீது இன்று பொலிக!&#39; என தெய்வக் கடி அயர்மார்,<br />வீவு இல் குடிப் பின் இரும் குடி ஆயரும்,<br />தா இல் உள்ளமொடு துவன்றி, ஆய்பு உடன்,<br />வள் உருள் நேமியான் வாய் வைத்த வளை போலத்<br />தெள்ளிதின் விளங்கும் சுரி நெற்றக் காரியும்,<br />ஒரு குழையவன் மார்பில் ஒள் தார் போல் ஒளி மிகப்<br />பொரு அறப் பொருந்திய செம் மறு வெள்ளையும்,<br />பெரும் பெயர் கணிச்சியோன் மணி மிடற்று அணி போல<br />இரும் பிணர் எருத்தின் ஏந்து இமில் குராலும்<br />அணங்கு உடை வச்சிரத்தோன் ஆயிரம் கண் ஏய்க்கும்<br />கணம் கொள் பல் பொறிக் கடும் சினப் புகரும்<br />வேல் வலான் உடைத் தாழ்ந்த விளங்கு வெண் துகில் ஏய்ப்ப<br />வாலிது கிளர்ந்த வெண் கால் சேயுஉம்<br />கால முன்பின் பிறவும், சால<br />மடங்கலும், கணிச்சியும், காலனும், கூற்றும்,<br />தொடர்ந்து செல் அமையத்து துவன்று உயிர் உணீஇய,<br />உடங்கு கொட்பன போல் புகுத்தனர், தொழூஉ.<br />அவ் வழி;<br />கார் எதிர் கலி ஒலி கடி இடி உருமின் இயம் கறங்க,<br />ஊர்பு எழு கிளர்பு உளர் புயல் மங்குலின் நறை பொங்க,<br />நேர் இதழ் நிரை நிரை நெறி வெறக் கோதையர் அணி நிற்பச்,<br />சீர் கெழு சிலை நிலைச் செயிர் இகல் மிகுதியின், சினப் பொதுவர்<br />தூர்பு எழு துதை புதை துகள் விசும்பு உற எய்த,<br />ஆர்பு, உடன் பாய்ந்தார், அகத்து.<br />மருப்பில் கொண்டும், மார்பு உற தழீஇயும்,<br />எருத்து இடை அடங்கியும், இமில் இறப் புல்லியும்<br />தோள் இடைப் புகுதந்தும், துதைந்து பாடு ஏற்றும்,<br />நிரைபு மேல் சென்றாரை நீள் மருப்பு உறச் சாடிக்,<br />கொள இடம் கொள விடா நிறுத்தன, ஏறு.<br />கொள்வாரைக் கொள்வாரைக் கோட்டு வாய் சாக் குத்திக்,<br />கொள்வார் பெறாஅக் குரூஉச் செகில் காணிகா-<br />செயிரின் குறை நாளால் பின் சென்று சாடி,<br />உயிர் உண்ணும் கூற்றமும் போன்ம்!<br />பாடு ஏற்றவரைப் படக் குத்திச் செங் காரிக்<br />கோடு எழுந்து ஆடும் கண மணி காணிகா-<br />நகை சால் அவிழ் பதம் நோக்கி, நறவின்<br />முகை சூழும் தும்பியும் போன்ம்!<br />இடைப் பாய்ந்து எருத்தத்துக் கொண்டானோடு எய்தி,<br />மிடைப் பாயும் வெள் ஏறு கண்டைகா-<br />வாள் பொரு வானத்து, அரவின் வாய் கோட்பட்டுப்<br />போதரும் பால் மதியும் போன்ம்!<br />ஆங்க, ஏறும் பொதுவரும் மாறுற்று, மாறா<br />இரு பெரு வேந்தரும் இகலி கண்ணுற்ற<br />பொரு களம் போலும், தொழூஉ;<br />வெல் புகழ் உயர்நிலைத் தொல் இயல் துதை புதை துளங்கு இமில்<br />நல் ஏறு கொண்ட, பொதுவன் முகன் நோக்கிப்,<br />பாடு இல, ஆய மகள் கண்.<br />நறு நுதால்!- என் கொல்- ஐங்கூந்தல் உளரச்<br />சிறு முல்லை நாறியதற்கு குறு மறுகி,<br />ஒல்லாது உடன்று, எமர் செய்தார், அவன் கொண்ட<br />கொல் ஏறு போலும் கதம்?<br />நெட்டிரும் கூந்தலாய்! கண்டை, இ·து ஓர் சொல்;<br />கோட்டு இனத்து ஆயர் மகனொடு யாம் பட்டதற்கு<br />எம் கண் எமரோ பொறுப்பர்; பொறாதார்<br />தம் கண் பொடிவது எவன்?<br />ஒள் நுதால்<br />இன்ன உவகை பிறிது யாது-யாய் என்னைக்<br />கண் உடைக் கோலள் அலைத்ததற்கு, என்னை<br />மலர் அணி கண்ணிப் பொதுவனோடு எண்ணி,<br />அலர் செய்துவிட்டது இவ் ஊர்?<br />ஒன்றிப் புகர் இனத்து ஆய மகற்கு- ஒள் இழாய்!-<br />இன்று எவன், என்னை எமர் கொடுப்பது- அன்று, அவன்<br />மிக்குத் தன் மேல் சென்ற செங் காரிக் கோட்டு இடைப்<br />புக்கக் கால் புக்கது, என் நெஞ்சு!<br />என;<br />பாடு இமிழ் பரப்பு அகத்து அரவணை அசைஇய<br />ஆடு கொள் நேமியான் பரவுதும்-&#39;நாடு கொண்டு<br />இன் இசை முரசின் பொருப்பன், மன்னி<br />அமை வரல் அருவி ஆர்க்கும்<br />இமையத்து உம்பர் உம் விளங்குக!&#39; எனவே.<br />"
}, {
	"verse": "16",
	"poem": "கழுவொடு சுடு படை சுருக்கிய தோல் கண்.இமிழ் இசை மண்டை உறியொடு தூக்கி,<br />ஒழுகிய கொன்றைத் தீம் குழல் முரற்சியர்,<br />வழூஉ சொல் கோவலர், தம் தம் இன நிரை<br />பொழுதொடு தோன்றிய கார் நனை வியன் புலத்தார்.<br />அவ் வழி<br />நீறு எடுப்பவை, நிலம் சாடுபவை,<br />மாறு ஏற்றுச் சிலைப்பவை, மண்டிப் பாய்பவையாய்த்<br />துளங்கு இமில் நல் ஏற்று இனம் பல - களம் புகும்<br />மள்ளர் வனப்பு ஒத்தன.<br />தாக்குபு தம் உள் பெயர்த்து ஒற்றி, எவ் வாயும்,<br />வை வாய் மருப்பினால் மாறாது குத்தலின்,<br />மெய் வார் குருதிய ஏறு எல்லாம் - பெய் காலைக்<br />கொண்டல் நிரை ஒத்தன.<br />அவ் ஏற்றை<br />பிரிவு கொண்டு, இடைப் போக்கி, இனத்தோடு புனத்து ஏற்றி,<br />இரு திறனா நீக்கும் பொதுவர் -<br />உரு கெழு மா நிலம் இயற்றுவான்,<br />விரி திரை நீக்குவான், வியன் குறிப்பு - ஒத்தனர்.<br />அவரைக் கழல உழக்கி, எதிர் சென்று சாடி,<br />அழல் வாய் மருப்பினால் குத்தி, உழலை<br />மரத்தைப் போல் தொட்டன - ஏறு.<br />தொட்ட தம், புண் வார் குருதியால் கை பிசைந்து, மெய் திமிரித்<br />தங்கார் - பொதுவர் - கடலுள் பரதவர்<br />அம்பி ஊர்ந்தாங்கு, ஊர்ந்தார், ஏறு.<br />ஏறு தம் கோலம் செய் மருப்பினால் தோண்டிய வரிக் குடர்<br />ஞாலம் கொண்டு எழூஉம் பருந்தின் வாய் வழீஇ,<br />ஆலும் கடம்பும் அணிமார் விலங்கிட்ட<br />மாலை போல், தூங்கும் சினை.<br />ஆங்கு,<br />தம் புல ஏறு பரத்தர உய்த்த தம்<br />அன்பு உறு காதலர் கை பிணைந்து, ஆய்ச்சியர்<br />இன்புற்று அயர்வர், தழூஉ.<br />முயங்கிப் பொதிவேம்; முயங்கிப் பொதிவேம்;<br />முலை வேதின் ஒற்றி முயங்கிப் பொதிவேம் -<br />கொலை ஏறு சாடிய புண்ணை - எம் கேளே!<br />பல் ஊழ் தயிர் கடையத் தாஅய புள்ளி மேல்<br />கொல் ஏறு கொண்டான் குருதி மயக்குறப்<br />புல்லல் எம் தோளிற்கு அணியோ! எம் கேளே!<br />ஆங்கு, போர் ஏற்று அரும் தலை அஞ்சலும் ஆய்ச்சியர்<br />காரிகை தோள் காமுறுதலும் இவ் இரண்டும்<br />ஓராங்குச் சேறல் இலவோ? - எம் கேளே!<br />&#39;கொல் ஏறு கொண்டான் இவள் கேள்வன்&#39; என்று ஊரார்<br />சொல்லும் சொல் கேளா, அளை மாறி யாம் வரும்<br />செல்வம் எம் கேள்வன் தருமோ? - எம் கேளே!<br />ஆங்க,<br />அரும் தலை ஏற்றொடு காதலர்ப் பேணிச்,<br />சுரும்பு இமிர் கானம் நாம் பாடினம் பரவுதும்;<br />ஏற்றவர் புலம் கெடத் திறை கொண்டு,<br />மாற்றாரைக் கடக்க, எம் மறம் கெழு கோவே!<br />"
}, {
	"verse": "17",
	"poem": "எல்லா! இ·து ஒன்று - கூறு குறும்பு இவர்புல் இனத்தார்க்கும், குடம் சுட்டவர்க்கும், எம்<br />கொல் ஏறு கோடல் குறை எனக், கோவினத்தார்<br />பல் ஏறு பெய்தார் தொழூஉ.<br />தொழுவத்து<br />சில்லைச் செவி மறைக் கொண்டவன் சென்னிக் குவி முல்லை<br />கோட்டம் காழ் கோட்டின் எடுத்துக்கொண்டு, ஆட்டிய<br />ஏழை இரும் புகர் பொங்க, அப் பூ வந்து என்<br />கூழையுள் வீழ்ந்தன்று மன்;<br />அதனைக், கெடுத்தது பெற்றார் போல், கொண்டு யான் முடித்தது<br />கேட்டனள், என்பவோ, யாய்?<br />கேட்டால் எவன் செய்ய வேண்டுமோ? மற்று இகா?<br />அவன் கண்ணி அன்றோ, அது?<br />&#39;பெய் போது அறியாத் தன் கூழையுள் ஏதிலான்<br />கை புனை கண்ணி முடித்தாள்&#39; என்று, யாய் கேட்பின்<br />செய்வது இல் ஆகுமோ மற்று?<br />எல்லாத் தவறும் அறும்.<br />ஓஒ! அ·து அறும் ஆறு?<br />ஆயர் மகன் ஆயின், ஆய மகள் நீ ஆயின்,<br />நின் வெய்யன் ஆயின், அவன் வெய்யை நீ ஆயின்,<br />அன்னை நோதக்கதோ இல்லை மன்; - நின் நெஞ்சம்,<br />அன்னை நெஞ்சு ஆகப் பெறின்.<br />அன்னையோ?<br />ஆயர் மகனையும் காதலை; கைம்மிக<br />ஞாயையும் அஞ்சுதி; ஆயின், அரிது அரோ<br />நீ உற்ற நோய்க்கு மருந்து.<br />மருந்து இன்று, யான் உற்ற துயர் ஆயின், - எல்லா!<br />வருந்துவேன் அல்லனோ, யான்?<br />வருந்தாதி -<br />மண்ணி மாசு அற்ற நின் கூழையுள் ஏறு அவன்<br />கண்ணி தந்திட்டது எனக் கேட்டுத், &#39;திண்ணிதாத்<br />தெய்வ மால், காட்டிற்று இவட்கு&#39; என, நின்னை அப்<br />பொய் இல் பொதுவற்கு அடை சூழ்ந்தார் - தந்தையோடு<br />ஐயன்மார் எல்லாம் ஒருங்கு.<br />"
}, {
	"verse": "18",
	"poem": "இகல் வேந்தன் சேனை இறுத்த வாய் போல -அகல் அல்குல் தோள் கண் என மூ வழிப் பெருகி,<br />நுதல், அடி, நுசுப்பு என மூ வழி சிறுகிக்,<br />கவலையால் காமனும் படை விடு வனப்பினோடு,<br />அகல் ஆங்கண் அளை மாறி, அலமந்து பெயரும்கால்,<br />&#39;நகை வல்லேன் யான்&#39; என்று என் உயிரோடு படை தொட்ட<br />இகலாட்டி! நின்னை எவன் பிழைத்தேன், எல்லா! யான்?<br />அ·து அவலம் அன்று மன;<br />ஆயர் எமர் ஆனால் ஆய்த்தியேம் யாம் மிகக்;<br />காயாம் பூம் கண்ணிக் கரும் துவர் ஆடையை,<br />மேயும் நிரை முன்னர்க் கோல் ஊன்றி நின்றாய், ஓர்<br />ஆயனை அல்லை; பிறவோ அமரர் உள்<br />ஞாயிற்றுப் புத்தேள் மகன்?<br />அதனால் வாய்வாளேன்;<br />முல்லை முகையும் முருந்தும் நிரைத்தன்ன<br />பல்லும் பணைத் தோளும் பேர் அமர் உண் கண்ணும்,<br />&#39;நல்லேன், யான்,&#39; என்று, நலம் தகை நம்பிய<br />சொல்லாட்டி! நின்னொடு சொல் ஆற்றுகிற்பார் யார்?<br />சொல்லாதி;<br />&#39;நின்னை தகைத்தனென்,&#39; அல்லல் காண்மன்.<br />மண்டாத கூறி, மழ குழக்கு ஆகின்றே,<br />கண்ட பொழுதே கடவரைப் போல, நீ<br />பண்டம் வினாய படிற்றால் தொடீஇய, நின்<br />கொண்டது எவன் - எல்லா! - யான்?<br />கொண்டது;<br />அளை மாறிப் பெயர் தருவாய்! - அறிதியோ? - அஞ்ஞான்று<br />தளவ மலர் ததைந்தது ஓர் கானச் சிற்றாற்று அயல்,<br />இள மாங்காய் போழ்ந்தன்ன கண்ணினா, என் நெஞ்சம்<br />களமாக் கொண்டு ஆண்டாய், ஓர் கள்வியை அல்லையோ?<br />நின் நெஞ்சம் களமாக் கொண்டு யாம் ஆளல் எமக்கு எவன் எளிது ஆகும்<br />புனத்து உளான் என்னைக்குப் புகா உய்த்துக் கொடுப்பதோ?<br />இனத்து உளான் எந்தைக்குக் கலத்தொடு செல்வதோ?<br />தினைக் காலுள் யாய் விட்ட கன்று மேய்க்கிற்பதோ?<br />அனைத்து ஆக<br />வெண்ணெய்த் தெழி கேட்கும் அண்மையால், சேய்த்து அன்றி,<br />அண்ண அணித்து ஊர் ஆயின், நன்பகல் போழ்து ஆயின்,<br />கண் நோக்கு ஒழிக்கும் கவின் பெறு பெண் நீர்மை<br />மயில் எருத்து வண்ணத்து மாயோய்! மற்று இன்ன<br />வெயிலொடு, எவன், விரைந்து சேறி? உது காண்.<br />பிடி துஞ்சு அன்ன அறை மேல, நுங்கின்<br />தடி கண் புரையும் குறும் சுனை ஆடிப்,<br />பனிப் பூம் தளவொடு முல்லை பறித்துத்,<br />தனிக் காயாம் தண் பொழில், எம்மொடு வைகிப்,<br />பனிப் படச் செல்வாய், நும் ஊர்க்கு.<br />இனிச் செல்வேம் யாம்;<br />மா மருண்டன்ன மழைக் கண் சி(ற்)று ஆய்த்தியர்<br />நீ மருட்டும் சொல்க் கண் மருள்வார்க்கு உரை, அவை;<br />ஆ முனியா ஏறு போல் வைகல், பதின்மரைக்<br />காமுற்றுச் செல்வாய்; ஓர் கண் குத்தி கள்வனை;<br />நீ எவன் செய்தி, பிறர்க்கு?<br />யாம் எவன் செய்தும், நினக்கு?<br />கொலை உண் கண் கூர் எயிற்றுக் கொய் தளிர் மேனி,<br />இனை வனப்பின், மாயோய்! நின்னின் சிறந்தார்<br />நில உலகத்து இன்மை தெளி; நீ வருதி;<br />மலையொடு மார்பு அமைந்த செல்வன் அடியைத்<br />தலையினால் தொட்டு உற்றேன், சூள்.<br />ஆங்கு உணரார் நேர்ப; அது பொய்ப்பாய் நீ; ஆயின் -<br />தேம் கொள் பொருப்பன் சிறுகுடி எம் ஆயர்<br />வேந்து ஊட்டு அரவத்து, நின் பெண்டிர் காணாமை,<br />காஞ்சித் தாது உக்கன்ன தாது எரு மன்றத்துத்<br />தூங்கும் குரவையுஉள் நின் பெண்டிர் கேளாமை,<br />ஆம்பல் குழலால் பயிர் பயிர் - எம் படப்பைக்<br />காஞ்சிக் கீழ் செய்தேம் குறி.<br />"
}, {
	"verse": "19",
	"poem": "கார் ஆரப் பெய்த கடி கொள் வியன் புலத்துப்பேராது சென்று, பெரும் பதவப் புல் மாந்தி,<br />நீர் ஆர் நிழல குடம் சுட்டு இனத்து உள்ளும்<br />போர் ஆரா ஏற்றின், பொரு நாகு, இள பாண்டில்<br />தேர் ஊரச் செம்மாந்தது போல், மதைஇனள் -<br />பேர் ஊரும் சி(ற்)று ஊரும் கௌவை எடுப்பவள் போல்,<br />மோரோடு வந்தாள் - தகை கண்டை; யாரோடும்<br />சொல்லியாள் அன்றே வனப்பு!<br />பண்ணித் தமர் தந்து ஒரு புறம் தைஇய<br />கண்ணி எடுக்கல்லாக் கோடு ஏந்து அகல் அல்குல் -<br />புண் இல்லார் புண் ஆக நோக்கும்; முழு மெய்யும்<br />கண்ணளோ? - ஆய மகள்!<br />இவள் தான் திருத்தாச் சுமட்டினள், ஏனைத் தோள் வீசி<br />வரிக் கூழ வட்டி தழீஇ, அரிக் குழை<br />ஆடல் தகையள்; கழுத்தினும் வாலிது<br />நுண்ணிதாத் தோன்றும், நுசுப்பு.<br />இடை தெரியா ஏஎர் இருவரும் தம் தம்<br />உடை வனப்பு எல்லாம் இவட்கு ஈத்தார் கொலோ?<br />படை இடுவான் மன் கண்டீர், காமன் - மடை அடும்<br />பாலொடு கோட்டம் புகின்,<br />இவள் தான், வருந்த நோய் செய்து இறப்பின் அல்லால், மருந்து அல்லள் -<br />&#39;யார்க்கும் அணங்கு ஆதல் சான்றாள்&#39; என்று ஊர்ப் பெண்டிர்,<br />&#39;மாங்காய் நறும் காடி கூட்டுவேம், யாங்கும்<br />எழு நின் கிளையொடு போக&#39; என்று, தம் தம்<br />கொழுநரைப் போகாமல் காத்து, முழு நாளும்,<br />வாயில் அடைப்ப, வரும்.<br />"
}, {
	"verse": "20",
	"poem": "கடி கொள் இரும் காப்பில் புல் இனத்து ஆயர்குடி தொறும் நல்லாரை வேண்டுதி - எல்லா! -<br />இடு தேள் மருந்தோ, நின் வேட்கை? தொடுதரத்<br />துன்னித் தந்தாங்கே நகை குறித்து, எம்மைத்<br />திளைத்தற்கு எளியமாக் கண்டை. &#39;அளைக்கு எளியாள்<br />வெண்ணெய்க்கும் அன்னள்&#39; எனக் கொண்டாய் - ஒள் நுதால்<br />ஆங்கு நீ கூறின், அனைத்து ஆக; நீங்குக;<br />அச்சத்தான் மாறி, அசைவினான் போத்தந்து<br />நிச்சம் தடுமாறும் - மெல் இயல் ஆய் மகள்!<br />மத்தம் பிணித்த கயிறு போல் நின் நலம்<br />சுற்றிச் சுழலும் என் நெஞ்சு.<br />விடிந்த பொழுதினும் இல் வயின் போகாது,<br />கொடும் தொழுவினுள் பட்ட கன்றிற்குச் சூழும்<br />கடும் சூல் ஆ நாகு போல், நின் கண்டு நாளும்<br />நடுங்கு அஞர் உற்றது - என் நெஞ்சு.<br />எவ்வம் மிகுதர, எம் திறத்து, எஞ்ஞான்றும்,<br />நெய் கடை பாலின் பயன் யாதும் இன்று ஆகிக்,<br />கை தோயல் மாத்திரை அல்லது, செய்தி<br />அறியாது - அளித்து என் உயிர்.<br />அன்னையோ? - மன்றத்துக் கண்டாங்கே, &#39;சான்றார் மகளிரை<br />இன்றி அமையேன்&#39; என்று, இன்னவும் சொல்லுவாய்;<br />நின்றாய்; நீ சென்றீ; எமர் காண்பர்; நாளையும்<br />கன்றொடு சேறும், புலத்து.<br />"
}, {
	"verse": "21",
	"poem": "தீம் பால் கறந்த கலம் மாற்றக் கன்று எல்லாம்தாம்பின் பிணித்து, மனை நிறீஇ, யாய் தந்த<br />பூம் கரை நீலம் புடை தாழ மெய் அசைஇ, பாங்கரும்<br />முல்லையும் தாய பாட்டம் கால் - தோழி! - நம்<br />புல் இனத்து ஆயர் மகளிரோடு எல்லாம்<br />ஒருங்கு விளையாட, அவ் வழி வந்த<br />குருந்தம் பூம் கண்ணிப் பொதுவன், மற்று என்னை,<br />&#39;முற்று இழை ஏஎர் மட நல்லாய்! நீ ஆடும்<br />சிற்றில் புனைகோ சிறிது?&#39; என்றான்; &#39;எல்லா! நீ<br />&#39;பெற்றேம் யாம்&#39; என்று பிறர் செய்த இல் இருப்பாய்;<br />கற்றது இலை மன்ற காண்&#39; என்றேன்; &#39;முற்று இழாய்!<br />தாது சூழ் கூந்தல் தகைபெறத் தைஇய<br />கோதை புனைகோ நினக்கு?&#39; என்றான்; &#39;எல்லா! நீ<br />ஏதிலார் தந்த பூக் கொள்வாய்; நனி மிகப்<br />பேதையை மன்ற பெரிது&#39; என்றேன்; &#39;மாதராய்!<br />ஐய பிதிர்ந்த சுணங்கு அணி மென் முலை மேல்<br />தொய்யில் எழுதுகோ மற்று?&#39; என்றான்; &#39;யாம் பிறர்<br />செய் புறம் நோக்கி இருத்துமோ? நீ பெரிது<br />மையலை மாதோ; விடுக&#39; என்றேன். தையலாய்!<br />சொà¯லிய ஆறு எல்லாம் மாறு மாறு யான் பெயர்ப்,<br />அல்லாந்தான் போலப் பெயர்ந்தான் அவனை நீ<br />ஆயர் மகளிர் இயல்பு உரைத்து, எந்தையும்<br />யாயும் அறிய உரைத்தீயின், யான் உற்ற<br />நோயும் களைகுவை மன்.<br />"
}, {
	"verse": "22",
	"poem": "யார் இவன் என்னை விலக்குவான்? நீர் உளர்பூம் தாமரைப் போது தந்த விரவுத் தார்க்<br />கல்லாப் பொதுவனை; நீ மாறு; நின்னொடு<br />சொல்லல் ஓம்பு என்றார், எமர்.<br />எல்லா! &#39;கடாஅய கண்ணால், கலைஇய நோய் செய்யும்<br />நடாஅக் கரும்பு அமன்ற தோளாரைக் காணின்,<br />விடாஅல், ஓம்பு&#39; என்றார், எமர்.<br />கடாஅயார், நல்லாரைக் காணின், விலக்க, நயந்து, அவர்<br />பல் இதழ் உண் கண்ணும் தோளும் புகழ் பாட,<br />நல்லது கற்பித்தார் மன்ற, நுமர். பெரிதும்<br />வல்லர், எமர் கண் செயல்.<br />ஓஒ! வழங்காப் பொழுது நீ கன்று மேய்ப்பாய் போல்,<br />வழங்கல் அறிவார் உரையாரேல், எம்மை<br />இகழ்ந்தாரே அன்றோ, எமர்?<br />ஒக்கும்; அறிவல் - யான் எல்லா! - விடு.<br />&#39;விடேன், யான்; என், நீ குறித்தது? - இரும் கூந்தால்!<br />நின்னை, என் முன் நின்று <br> சொல்லல் ஓம்பு  என்றமை அன்றி, அவனை நீ <br> புல்லல் ஓம்பு என்றது உடையரோ? மெல்ல<br />முயங்கு, நின் முள் எயிறு உண்கும். எவன் கொலோ?<br />மாயப் பொதுவன் உரைத்த உரை எல்லாம்<br />வாய் ஆவது ஆயின், தலைப்பட்டாம்; பொய் ஆயின்<br />சாயல் இன் மார்பில், கமழ் தார் குழைத்த நின்<br />ஆய் இதழ் உண் கண் பசப்பத் தட மென் தோள்<br />சாயினும் ஏஎர் உடைத்து.<br />"
}, {
	"verse": "23",
	"poem": "நலம் மிக நந்திய நய வரு தட மென் தோள்அலமரல் அமர் உண் கண், அம் நல்லாய்! நீ உறீஇ,<br />உலமரல் உயவு நோய்க்கு உய்யும் ஆறு உரைத்துச் செல்.<br />பேர் ஏமுற்றார் போல, முன் நின்று, விலக்குவாய்<br />யார் - எல்லா! நின்னை அறிந்ததூ உம் இல் வழி?<br />தளிர் இயால்! என் அறிதல் வேண்டின், பகை அஞ்சாப்<br />புல் இனத்து ஆயர் மகனேன், மற்று யான்.<br />ஒக்கும் மன்;<br />புல் இனத்து ஆயனை நீ ஆயின், குடம் சுட்டு<br />நல் இனத்து ஆயர், எமர்.<br />எல்லா!<br />நின்னொடு சொல்லின், ஏதமோ இல்லை மன்;<br />ஏதம் அன்று எல்லை வருவான் விடு.<br />விடேன்,<br />உடம்பட்டு நீப்பார் கிளவி மடம் பட்டு.<br />மெல்லிய ஆதல் அறியினும், மெல்லியால்!<br />நின் மொழி கொண்டு, யானோ விடுவேன்? - மற்று என் மொழி கொண்டு<br />என் நெஞ்சம் ஏவல் செயின்?<br />&#39;நெஞ்சு ஏவல் செய்யாது&#39; என நின்றாய்க்கு, &#39;எஞ்சிய<br />காதல் கொள் காமம் கலக்குற&#39; ஏதிலார்<br />பொய்ம் மொழி தேறுவது என்?<br />தெளிந்தேன், தெரி இழாய்! யான்.<br />பல் கால், யாம் கான் யாற்று அவிர் மணல் தண் பொழில்,<br />அல்கல் அகல் அறை, ஆயமொடு ஆடி,<br />முல்லை குருந்தொடு முச்சி வேய்ந்து, எல்லை<br />இரவு உற்றது; இன்னும் கழிப்பி; அரவு உற்று<br />உருமின் அதிரும் குரல் போல், பொரு முரண்<br />நல் ஏறு நாகு உடன் நின்றன,<br />பல் ஆன் இன நிரை நாம் உடன் செலற்கே.<br />"
}, {
	"verse": "24",
	"poem": "வாரி நெறிப்பட்டு, இரும் புறம் தாஅழ்ந்தஓரிப் புதல்வன் அழுதனன் என்பவோ...<br />புதுவ மலர் தைஇ, எமர் என் பெயரால்,<br />வதுவை அயர்வாரை கண்டு, &#39;மதி அறியா<br />ஏழையை&#39; என்று அகல நக்கு, வந்தீயாய், நீ -<br />தோழி! - அவன் உழைச் சென்று<br />சென்று யான் அறிவேன்; கூறுக. மற்று இனி.<br />&#39;சொல் அறியாப் பேதை - மடவை! - மற்று எல்லா!<br />நினக்கு ஒரூஉம்; மற்று என்று அகல் அகலும்; நீடு இன்று;<br />நினக்கு வருவதாக் காண்பாய். அனைத்து ஆகச்<br />சொல்லிய சொல்லும் வியம் கொளக் கூறு.<br />தரு மணல் தாழப் பெய்து, இல் பூவல் ஊட்டி,<br />எருமைப் பெடையோடு, எமர் ஈங்கு அயரும்<br />பெரு மணம் எல்லாம் தனித்தே ஒழிய -<br />வரி மணல் முன்துறைச் சிற்றில் புனைந்த<br />திரு நுதல் ஆயத்தார் தம்முள் புணர்ந்த<br />ஒரு மணம் தான் அறியும்; ஆயின் எனைத்தும்<br />தெருமரல் கைவிட்டு இருக்கோ... அலர்ந்த<br />விரி நீர் உடுக்கை உலகம் பெறினும்<br />அரு நெறி ஆயர் மகளிர்க்கு<br />இரு மணம் கூடுதல் இல் இயல்பு அன்றே?<br />"
}, {
	"verse": "25",
	"poem": "தோழி! நாம் காணாமை உண்ட கடும் கள்ளை, மெய் கூரநாணாது சென்று நடுங்க உரைத்தாங்குக்<br />கரந்ததூஉம் கையொடு கோள் பட்டாம், கண்டாய்; நம்<br />புல் இனத்து ஆயர் மகன் சூடி வந்தது ஓர்<br />முல்லை ஒரு காழும் கண்ணியும், மெல்லியால்!<br />கூந்தலுள் பெய்து முடித்தேன் மன்; தோழி! யாய்<br />வெண்ணெய் உரைஇ விரித்த கதுப்போடே,<br />அன்னையும் அத்தனும் இல்லரா, யாய் நாண,<br />அன்னை முன் வீழ்ந்தன்று அப் பூ.<br />அதனை வினவலும் செய்யாள்; சினவலும் செய்யாள்;<br />நெருப்புக் கை தொட்டவர் போல விதிர்த்திட்டு,<br />நீங்கிப்புறங்கடை போயினாள். யானும், என்<br />சாந்து உளர் கூழை முடியா, நிலம் தாழ்ந்த<br />பூம் கரை நீலம் தழீஇத், தளர்பு ஒல்கிப்,<br />பாங்கரும் கானத்து ஒளித்தேன். - அதற்கு, எல்லா<br />ஈங்கு எவன் அஞ்சுவது?<br />அஞ்சல் - அவன் கண்ணி நீ புனைந்தாய் ஆயின், நமரும்<br />அவன் கண் அடை சூழ்ந்தார் நின்னை. அகல் கண்<br />வரைப்பில் மணல் தாழப் பெய்து, திரைப்பில்<br />வதுவையும் ஈங்கே அயர்ப; அதுவே யாம்<br />அல்கலும் சூழ்ந்த வினை!<br />"
}, {
	"verse": "26",
	"poem": "பாங்கு அரும் பாட்டம் கால் கன்றொடு செல்வேம் எம்தாம்பின் ஒரு தலை பற்றினை, ஈங்கு எம்மை<br />முன்னை நின்றாங்கே விலக்கிய எல்லா! நீ<br />என்னையே முற்றாய் விடு.<br />விடேஎன்; தொடீஇய செல்வார்த் துமித்து, எதிர் மண்டும்<br />கடு வய நாகு போல் நோக்கித் தொழு வாயில்<br />நீங்கிச் சினவுவாய் மற்று.<br />நீ நீங்கு, கன்று சேர்ந்தார்கண் கத ஈற்று ஆ சென்றாங்கு<br />வன்கண்ணள் ஆய் வரல் ஓம்பு;<br />யாய் வருக ஒன்றோ, பிறர் வருக; மற்று நின்<br />கோ வரினும் இங்கே வருக; தளரேன் யான்,<br />நீ அருளி நல்க பெறின்.<br />நின்னை யான் சொல்லினவும் பேணாய், நினைஇ<br />கனை பெயல் ஏற்றின் தலை சாய்த்து, எனையதூஉம்<br />மாறு எதிர் கூறி, மயக்குப்படுகுவாய்! -<br />கலத்தொடு யாம் செல்வுழி நாடிப், புலத்தும்<br />வருவையால் - நாண் இலி! நீ.<br />"
}, {
	"verse": "27",
	"poem": "மாண உருக்கிய நல் பொன் மணி உறீஇபேணித் துடைத்தன்ன மேனியாய்! கோங்கின்<br />முதிரா இள முகை ஒப்ப, எதிரிய<br />தொய்யில் பொறித்த வன முலையாய்! மற்று, நின்<br />கையது எவன்? மற்று உரை.<br />&#39;கையதை - சேரிக் கிழவன் மகளேன் யான்; மற்று இ·து ஓர்<br />மாதர்ப் புலைத்தி விலை ஆகச் செய்தது ஓர்<br />போழில் புனைந்த வரிப் புட்டில்&#39; - &#39;புட்டில் உள் என் உள?<br />காண்தக்காய்! என் காட்டிக் காண்.&#39;<br />காண், இனி; தோட்டார் கதுப்பின் என் தோழி அவரொடு<br />காட்டுச் சார் கொய்த சிறு முல்லை, மற்று இவை.<br />முல்லை இவை ஆயின் - முற்றிய கூழையாய்!<br />எல்லிற்றுப் போழ்து ஆயின் - ஈதோளிக் கண்டேனால்;<br />&#39;செல்&#39; என்று நின்னை விடுவேன், யான்; மற்று எனக்கு<br />மெல்லியது, ஓராது அறிவு.<br />"
}, {
	"verse": "28",
	"poem": "வெல் புகழ் மன்னவன் விளங்கிய ஒழுக்கத்தால்,நல் ஆற்றின் உயிர் காத்து, நடுக்கு அறத் தான் செய்த<br />தொல் வினைப் பயன் துய்ப்ப, துறக்கம் வேட்டு எழுந்தாற்போல் -<br />பல் கதிர் ஞாயிறு பகல் ஆற்றி மலை சேர,<br />ஆனாது கலுழ் கொண்ட உலகத்து, மற்று அவன்<br />ஏனையான் அளிப்பான் போல், இகல் இருள் மதி சீப்பக்,<br />குடை நிழல் ஆண்டாற்கும் ஆளிய வருவாற்கும்<br />இடை நின்ற காலம் போல், இறுத்தந்த மருள் மாலை!<br />மாலை நீ - தூ அறத் துறந்தாரை நினைத்தலின், கயம் பூத்த<br />போது போல் குவிந்த என் எழில் நலம் எள்ளுவாய்;<br />ஆய் சிறை வண்டு ஆர்ப்ப, சினைப் பூ போல் தளை விட்ட<br />காதலர்ப் புணர்ந்தவர் காரிகை கடிகல்லாய்.<br />மாலை நீ - தை எனக் கோவலர் தனிக் குழல் இசை கேட்டு<br />பையென்ற நெஞ்சத்தேம் பக்கம் பாராட்டுவாய்;<br />செவ்வழி யாழ் நரம்பு அன்ன கிளவியார் பாராட்டும்,<br />பொய் தீர்ந்த புணர்ச்சியுள் புது நலம் கடிகல்லாய்.<br />மாலை நீ - தகை மிக்க தாழ் சினைப் பதி சேர்ந்து புள் ஆர்ப்பப்<br />பகை மிக்க நெஞ்சத்தேம் புன்மை பாராட்டுவாய்;<br />தகை மிக்க புணர்ச்சியார் தாழ் கொடி நறு முல்லை<br />முகை முகம் திறந்தன்ன, முறுவலும் கடிகல்லாய்.<br />என ஆங்கு;<br />மாலையும் அலரும் நோனாது, எம் வயின்<br />நெந்ஜ்சமும் எஞ்சும்மன் தில்ல - எஞ்சி,<br />உள்ளாது அமைந்தோர், உள்ளும்,<br />உள் இல் உள்ளம் உள் உள் உவந்தே.<br />"
}, {
	"verse": "29",
	"poem": "அகல் ஞாலம் விளக்கும் தன் பல் கதிர் வாய் ஆகபகல் நுங்கியது போலப் படு சுடர் கல் சேர,<br />இகல் மிகு நேமியான் நிறம் போல இருள் இவர,<br />நிலவுக் காண்பது போல அணி மதி ஏர்தரக்,<br />கண் பாயல் பெற்ற போல் கணைக் கால மலர் கூம்பத்<br />தம் புகழ் கேட்டார் போல் தலை சாய்த்து மரம் துஞ்ச,<br />முறுவல் கொள்பவை போல முகை அவிழ்பு புதல் நந்தச்<br />சிறு வெதிர் குழல் போலச் சுரும்பு இமிர்ந்து இம்மெனப்,<br />பறவை தம் பார்ப்பு உள்ளக், கறவை தம் பதி வயின்<br />கன்று அமர் விருப்பொடு மன்று நிறை புகுதர,<br />மா வதி சேர, மாலை வாள் கொள<br />அந்தி அந்தணர் எதிர்கொள, அயர்ந்து<br />செந்தீச் செவ் அழல் தொடங்க - வந்ததை<br />வால் இழை மகளிர் உயிர் பொதி அவிழ்க்கும்<br />காலை ஆவது அறியார்,<br />மாலை என்மனார் மயங்கியோரே!<br />"
}, {
	"verse": "30",
	"poem": "அருள் தீர்ந்த காட்சியான் அறன் நோக்கான், நயம் செய்யான்வெருவுற உய்த்தவன் நெஞ்சம் போல், பைபய<br />இருள் தூர்பு, புலம்பு ஊரக், கனை சுடர் கல் சேர -<br />உரவுத் தகை மழுங்கித் தன் இடும்பையால் ஒருவனை<br />இரப்பவன் நெஞ்சம் போல் புல்லென்று, புறம் மாறிக்<br />கரப்பவன் நெஞ்சம் போல், மரம் எல்லாம் இலை கூம்பத் -<br />தோற்றம் சால் செக்கருள் பிறை நுதி எயிறு ஆக,<br />நால் திசையும் நடுக்குறூஉம் மடங்கல் காலைக்,<br />கூற்று நக்கது போலும், உட்குவரு கடு மாலை!<br />மாலை நீ - உள்ளம் கொண்டு அகன்றவர் துணை தாராப் பொழுதின் கண்<br />வெள்ள மான் நிறம் நோக்கி கணை தொடுக்கும் கொடியான் போல்,<br />அல்லற்பட்டு இருந்தாரை அயர்ப்பிய வந்தாயோ?<br />மாலை நீ - ஈரம் இல் காதலர் இகந்து, அருளா இடன் நோக்கிப்<br />போர் தொலைந்து இருந்தாரைப் பாடு எள்ளி நகுவார் போல்,<br />ஆர் அஞர் உற்றாரை அணங்கிய வந்தாயோ?<br />மாலை நீ - கந்து ஆதல் சான்றவர் களைதாராப் பொழுதின் கண்<br />வெந்தது ஓர் புண்ணின் கண் வேல் கொண்டு நுழைப்பான் போல்,<br />காய்ந்த நோய் உழப்பாரைக் கலக்கிய வந்தாயோ?<br />என ஆங்கு;<br />இடன் இன்று அலைத்தரும் இன்னா செய் மாலை<br />துனி கொள் துயர் தீர காதலர் துனை தர<br />மெல்லியான் பருவத்து மேல் நின்ற கடும் பகை<br />ஒல்லென நீக்கி, ஒருவாது காத்து ஓம்பும்<br />நல் இறை தோன்றக், கெட்டாங்கு -<br />இல்லாகின்றால் இருள் அகத்து ஒளித்தே.<br />"
}, {
	"verse": "31",
	"poem": "ஒள் சுடர் கல் சேர உலகு ஊரும் தகையது,தெள் கடல் அழுவத்துத் திரை நீக்கா எழுதரூஉம்,<br />தண் கதிர் மதியத்து அணி நிலா நிறைத்தரப்,<br />புள் இனம் இரை ®®ாந்திப் புகல் சேர, ஒலி ஆன்று,<br />வள் இதழ் கூம்பிய மணி மருள் இரும் கழி<br />பள்ளி புக்கது போலும் பரப்பு நீர்த் தண் சேர்ப்ப!<br />தாங்க அரும் காமத்தைத் தணந்து நீ புறம் மாறத்<br />தூங்கு நீர் இமிழ் திரை துணை ஆகி ஒலிக்குமே -<br />உறையொடு வைகிய போது போல், ஒய்யென,<br />நிறை ஆனாது இழிதரூஉம் நீர் நீந்து கண்ணாட்கு;<br />வாராய் நீ புறம் மாற, வருந்திய மேனியாட்கு,<br />ஆர் இருள் துணை ஆகி அசை வளி அலைக்குமே -<br />கமழ் தண் தாது உதிர்ந்து உக, ஊழ் உற்ற கோடல் வீ<br />இதழ் சோரும் குலை போல, இறை நீவு வளையாட்கு;<br />இன் துணை நீ நீப்ப, இரவின் உள் துணை ஆகித்,<br />தன் துணை பிரிந்து அயாஅம் தனி குருகு உசாவுமே -<br />ஒள் சுடர் ஞாயிற்று விளக்கத்தான் ஒளி சாம்பும்<br />நண்பகல் மதியம் போல், நலம் சாய்ந்த அணியாட்கு;<br />என ஆங்கு;<br />எறி திரை தந்திட, இழிந்த மீன் இன் துறை<br />மறி திரை வருந்தாமல் கொண்டாங்கு, நெறி தாழ்ந்து,<br />சாயினள் வருந்தியாள் இடும்பை<br />பாய் பரிக் கடு திண் தேர் களையினோ இடனே.<br />"
}, {
	"verse": "32",
	"poem": "கோதை ஆயமும் அன்னையும் அறிவுறப்போது எழில் உண் கண் புகழ் நலன் இழப்பக்,<br />காதல் செய்து அருளாது துறந்தார் மாட்டு, ஏது இன்றிச்,<br />சிறிய துனித்தனை; துன்னா செய்து அமர்ந்தனை;<br />பலவு நூறு அடுக்கினை; இனைபு ஏங்கி அழுதனை;<br />அலவலை உடையை&#39; என்றி - தோழீ !<br />கேள் இனி;<br />மாண் எழில் மாதர் மகளிரோடு அமைந்து அவன்<br />காணும் பண்பு இலன் ஆதல் அறிவேன் மன்; அறியினும்,<br />பேணி அவன் சிறிது அளித்தக் கால், என்<br />நாண் இல் நெஞ்சம் நெகிழ்தலும் காண்பல்;<br />இருள் உறழ் இரும் கூந்தல் மகளிரோடு அமைந்து அவன்<br />தெருளும் பண்பு இலன் ஆதல் அறிவேன் மன்; அறியினும்,<br />அருளி அவன் சிறிது அளித்தக் கால், என்<br />மருளி நெஞ்சம் மகிழ்தலும் காண்பல்;<br />ஒள் இழை மாதர் மகளிரோடு அமைந்து அவன்<br />உள்ளும் பண்பு இலன் ஆதல் அறிவேன் மன்; அறியினும்,<br />புல்லி அவன் சிறிது அளித்தக் கால், என்<br />அல்லல் நெஞ்சம் அடங்கலும் காண்பல்;<br />அதனால்;<br />யாம நடுநாள் துயில் கொண்டு ஒளித்த<br />காம நோயின் கழீஇய நெஞ்சம் -<br />தான் அவர்பால் பட்டது ஆயின்,<br />நாம் உயிர் வாழ்தலோ நகை நனி உடைத்தே!<br />"
}, {
	"verse": "33",
	"poem": "கரும் கோட்டு நறும் புன்னை மலர் சினை மிசை தொறும்சுரும்பு ஆர்க்கும் குரலினோடு, இரும் தும்பி இயைபு ஊத,<br />ஒருங்கு உடன் இம்மென இமிர்தலின், பாடலோடு<br />அரும் பொருள் மரபின் மால் யாழ் கேளா கிடந்தான் போல்,<br />பெரும் கடல் துயில் கொள்ளும் வண்டு இமிர் நறு கானல் -<br />காணாமை இருள் பரப்பிக் கையற்ற கங்குலான்,<br />மாணா நோய் செய்தான்கண் சென்றாய்; மற்று அவனை நீ<br />காணவும் பெற்றாயோ? - காணாயோ? மட நெஞ்சே!<br />கொல் ஏற்றுச் சுறவு இனம் கடி கொண்ட மருள் மாலை,<br />அல்லல் நோய் செய்தான்கண் சென்றாய்; மற்று அவனை நீ<br />புல்லவும் பெற்றாயோ? - புல்லாயோ மட நெஞ்சே!<br />வெறி கொண்ட புள் இனம் வதி சேரும் பொழுதினான்,<br />செறி வளை நெகிழ்த்தான்கண் சென்றாய்; மற்று அவனை நீ<br />அறியவும் பெற்றாயோ? - அறியாயோ? மட நெஞ்சே!<br />என ஆங்கு;<br />எல்லையும் இரவும் துயில் துறந்து, பல் ஊழ்<br />அரும் படர் அவல நோய் செய்தான்கண் பெறல் நசைஇ,<br />இரும் கழி ஓதம் போல் தடுமாறி,<br />வருந்தினை அளிய என் மடம் கெழு நெஞ்சே!<br />"
}, {
	"verse": "34",
	"poem": "ஞாலம் மூன்று அடித் தாய முதல்வற்கு முது முறைப்பால் அன்ன மேனியான் அணிபெறத் தைஇய<br />நீல நீர் உடை போலத், தகைபெற்ற வெண் திரை<br />வால் எக்கர் வாய் சூழும் வயங்கு நீர் தண் சேர்ப்ப!<br />ஊர் அலர் எடுத்து அரற்ற, உள்ளாய், நீ துறத்தலின்,<br />கூரும் தன் எவ்வ நோய் என்னையும் மறைத்தாள்மன் -<br />காரிகை பெற்ற தன் கவின் வாட கலுழ்பு, ஆங்கே<br />பீர் அலர் அணி கொண்ட பிறை நுதல் அல்லாக்கால்;<br />இணைபு இவ் ஊர் அலர் தூற்ற, எய்யாய், நீ துறத்தலின்,<br />புணை இல்லா எவ்வ நோய் என்னையும் மறைத்தாள் மன் -<br />துணையாருள் தகைபெற்ற தொல் நலம் இழந்து, இனி,<br />அணி வனப்பு இழந்த தன் அணை மென் தோள் அல்லாக்கால்;<br />இன்று இவ் ஊர் அலர் தூற்ற, எய்யாய், நீ துறத்தலின்,<br />நின்ற தன் எவ்வ நோய் என்னையும் மறைத்தாள் மன் -<br />வென்ற வேல் நுதி ஏய்க்கும் விறல் நலன் இழந்து, இனி,<br />நின்று நீர் உகக் கலுழும் நெடும் பெரும் கண் அல்லாக்கால்;<br />அதனால்;<br />பிரிவு இல்லாய் போல, நீ தெய்வத்தின் தெளித்தக் கால்,<br />அரிது என்னாள், துணிந்தவள் ஆய் நலம் பெயர்தரப்,<br />புரி உளைக் கலி மான் தேர் கடவுபு -<br />விரி தண் தார் வியல் மார்ப! - விரைக நின் செலவே!<br />"
}, {
	"verse": "35",
	"poem": "கண்டவர் இல்&#39; என உலகத்துள் உணராதார்,தங்காது தகைவு இன்றித் தாம் செய்யும் வினைகளுள்,<br />நெஞ்சு அறிந்த கொடியவை மறைப்பினும், &#39;அறிபவர்<br />நெஞ்சத்துக் குறுகிய கரி இல்லை ஆகலின்&#39;,<br />வண் பரி நவின்ற வய மான் செல்வ!<br />நன்கு அதை அறியினும், நயன் இல்லா நாட்டத்தால்,<br />&#39;அன்பு இலை&#39; என வந்து கழறுவல்; ஐய! கேள்:<br />மகிழ் செய் தே மொழித் தொய்யில் சூழ் இள முலை<br />முகிழ் செய முள்கிய தொடர்பு, அவள் உண் கண்<br />அவிழ் பனி உறைப்பவும், நல்காது விடுவாய்!<br />இமிழ் திரை கொண்க! கொடியை காண் நீ;<br />இலங்கு ஏர் எல் வளை ஏர் தழை தைஇ,<br />நலம் செல நல்கிய தொடர்பு, அவள் சாஅய்ப்<br />புலந்து அழப், புல்லாது விடுவாய்!<br />இலங்கு நீர்ச் சேர்ப்ப! கொடியை காண் நீ;<br />இன் மணிச் சிலம்பின் சில் மொழி ஐம்பால்<br />பின்னொடு கெழீஇய தட அரவு அல்குல்<br />நுண் வரி, வாட, வாராது விடுவாய்!<br />தண்ணம் துறைவ! தகாஅய் காண் நீ ;<br />என ஆங்கு;<br />அனையள் என்று, அளிமதி, பெரும! நின் இன்று<br />இறை வரை நில்லா வளையள் இவட்கு, இனிப்<br />பிறை ஏர் சுடர் நுதல் பசலை<br />மறையச் செல்லும், நீ மணந்தனை விடினே.<br />"
}, {
	"verse": "36",
	"poem": "பொன் மலை சுடர் சேரப் புலம்பிய இடன் நோக்கித்,தன் மலைந்து உலகு ஏத்தத் தகை மதி ஏர்தரச்,<br />செக்கர் கொள் பொழுதினான் ஒலி நீவி, இன நாரை<br />முக்கோல் கொள் அந்தணர் முது மொழி நினைவார் போல்,<br />எக்கர் மேல் இறைகொள்ளும், இலங்கு நீர்த் தண் சேர்ப்ப!<br />அணிச் சிறை இனக் குருகு ஒலிக்கும்கால், நின் திண் தேர்<br />மணிக் குரல் என இவள் மதிக்கும்மன்: மதித்தாங்கே,<br />உள் ஆன்ற ஒலியவாய் இருப்பக் கண்டு, அவை கானல்<br />புள் என உணர்ந்து பின் புலம்பு கொண்டு இனையுமே;<br />நீர் நீவிக் கஞன்ற பூக் கமழும்கால், நின் மார்பின்<br />தார் நாற்றம் என இவள் மதிக்கும்மன்; மதித்தாங்கே,<br />அலர் பதத்து அசை வளி வந்து ஒல்கக், கழிப் பூத்த<br />மலர் என உணர்ந்து, பின் மம்மர் கொண்டு இனையுமே;<br />நீள் நகர் நிறை ஆற்றாள், நினையுநள் வதிந்தக் கால்,<br />தோள் மேலாய் என நின்னை மதிக்கும்மன்: மதித்தாங்கே,<br />நனவு என புல்லும்கால், காணாளாய்க், கண்டது<br />கனவு என உணர்ந்து, பின் கையற்றுக் கலங்குமே;<br />என ஆங்கு;<br />பல நினைந்து இனையும் பைதல் நெஞ்சின்,<br />அலமரல் நோயுள் உழக்கும் என் தோழி<br />மதி மருள் வாள் முகம் விளங்கப்,<br />புது நலம் ஏர்தரப், பூண்க, நின் தேரே!<br />"
}, {
	"verse": "37",
	"poem": "தெரி இணர் ஞாழலும் தேம் கமழ் புன்னையும்,புரி அவிழ் பூவின கைதையும், செருந்தியும்,<br />வரி ஞிமிறு இமிர்ந்து ஆர்ப்ப, இரும் தும்பி இயைபு ஊதச் -<br />செரு மிகு நேமியான் தார் போலப் பெரும் கடல்<br />வரி மணல் வாய் சூழும் வயங்கு நீர்த் தண் சேர்ப்ப;<br />கொடும் கழி வளைஇய குன்று போல், வால் எக்கர்,<br />நடுங்கு நோய் தீர, நின் குறி வாய்த்தாள் என்பதோ -<br />கடும் பனி அறல் இகு கயல் ஏர் கண் பனி மல்க,<br />இடும்பையோடு இனைபு ஏங்க, இவளை நீ துறந்ததை!<br />குறி இன்றிப் பல்நாள், நின் கடும் திண் தேர் வருபதம் கண்டு,<br />எறி திரை இமிழ் கானல், எதிர்கொண்டாள் என்பதோ -<br />அறிவு அஞர் உழந்து ஏங்கி, ஆய் நலம் வறிது ஆகச்<br />செறி வளை தோள் ஊர, இவளை நீ துறந்ததை!<br />காண்வர இயன்ற இக் கவின் பெறு பனித் துறை,<br />யாமத்து வந்து, நின் குறி வாய்த்தாள் என்பதோ -<br />வேய் நலம் இழந்த தோள் விளங்கு இழை பொறை ஆற்றாள்,<br />வாள் நுதல் பசப்பு ஊர இவளை நீ துறந்ததை!<br />அதனால்;<br />இறை வளை நெகிழ்ந்த எவ்வ நோய் இவள் தீர,<br />&#39;உரவுக் கதிர் தெறும்&#39; என, ஓங்கு திரை விரைபு, தன்<br />கரை அமல் அடும்பு அளித்தாஅங்கு -<br />உரவு நீர்ச் சேர்ப்ப! - அருளினை அளிமே!<br />"
}, {
	"verse": "38",
	"poem": "தோள் துறந்து அருளாதவர் போல் நின்று,வாடை தூக்க, வணங்கிய தாழை<br />ஆடு கோட்டு இருந்த அசை நடை நாரை,<br />நளி இரும் கங்குல், நம் துயர் அறியாது,<br />அளி இன்று, பிணி இன்று, விளியாது, நரலும்<br />கானல் அம் சேர்ப்பனைக் கண்டாய் போலப்<br />புதுவது கவினினை&#39; என்றி ஆயின்,<br />நனவின் வாரா நயன் இலாளனைக்<br />கனவில் கண்டு, யான் செய்தது கேள், இனி:<br />&#39;அலந்தாங்கு அமையலென்&#39; என்றானைப் பற்றி, &#39;என்<br />நலம் தாராயோ?&#39; எனத், தொடுப்பேன் போலவும்,<br />கலந்து ஆங்கே என் கவின் பெற முயங்கிப்<br />&#39;புலம்பல் ஓம்பு&#39; என, அளிப்பான் போலவும் -<br />&#39;முலை இடைத் துயிலும் மறந்தீத்தோய்&#39; என,<br />நிலை அழி நெஞ்சத்தேன் அழுவேன் போலவும்,<br />&#39;வலை உறு மயிலின் வருந்தினை, பெரிது&#39; எனத்<br />தலையுற முன் அடிப் பணிவான் போலவும் -<br />கோதை கோலா இறைஞ்சி நின்ற<br />ஊதை அம் சேர்ப்பனை, அலைப்பேன் போலவும்,<br />&#39;யாது என் பிழைப்பு?&#39; என நடுங்கி, ஆங்கே,<br />&#39;பேதையை பெரிது&#39; எனத் தெளிப்பான் போலவும்<br />ஆங்கு;<br />கனவினால் கண்டேன் - தோழி! - &#39;காண்தகக்<br />கனவின் வந்த கானலம் சேர்ப்பன்<br />நனவின் வருதலும் உண்டு&#39; என,<br />அனை வரை நின்றது, என் அரும் பெறல் உயிரே.<br />"
}, {
	"verse": "39",
	"poem": "தொல் ஊழி தடுமாறித் தொகல் வேண்டும் பருவத்தால்பல்வயின் உயிர் எல்லாம் படைத்தான்கண் பெயர்ப்பான் போல்,<br />எல் உறு தெறு கதிர் மடங்கித் தன் கதிர் மாய,<br />நல் அற நெறி நிறீஇ உலகு ஆண்ட அரசன் பின்,<br />அல்லது மலைந்திருந்து அற நெறி நிறுக்கல்லா<br />மெல்லியான் பருவம் போல், மயங்கு இருள் தலை வர:<br />எல்லைக்கு வரம்பு ஆய, இடும்பை கூர், மருள் மாலை -<br />பாய் திரைப் பாடு ஓவாப் பரப்பு நீர் பனிக் கடல்! -<br />&#39;தூ அற துறந்தனன் துறைவன்&#39; என்று, அவன் திறம்<br />நோய் தெற உழப்பார்கண் இமிழ்தியோ? எம் போலக்<br />காதல் செய்து அகன்றாரை உடையையோ? - நீ.<br />மன்று இரும் பெண்ணை மடல் சேர் அன்றில்! -<br />&#39;நன்று அறை கொன்றனர், அவர்&#39; எனக் கலங்கிய<br />என் துயர் அறிந்தனை நரறியோ? எம் போல<br />இன் துணைப் பிரிந்தாரை உடையையோ? - நீ.<br />பனி இருள் சூழ்தரப் பைதல் அம் சிறு குழல்! -<br />&#39;இனி வரின், உயரும் மன் பழி&#39; எனக் கலங்கிய<br />தனியவர் இடும்பை கண்டு இனைதியோ? எம் போல<br />இனிய செய்து அகன்றாரை உடையையோ? - நீ<br />என ஆங்கு;<br />அழிந்து, அயல் அறிந்த எவ்வம் மேற்படப்<br />பெரும் பேதுறுதல் களைமதி, பெரும!<br />வருந்திய செல்லல் தீர்த்த திறன் அறி ஒருவன்<br />மருந்து அறைகோடலின் கொடிதே, யாழ நின்<br />அருந்தியோர் நெஞ்சம் அழிந்து உக விடினே.<br />"
}, {
	"verse": "40",
	"poem": "நயனும் வாய்மையும் நன்னர் நடுவும்இவனின் தோன்றிய இவை&#39; என இரங்கப்,<br />புரை தவ நாடிப் பொய் தபுத்து, இனிது ஆண்ட<br />அரைசனோடு உடன் மாய்ந்த நல் ஊழிச் செல்வம் போல்,<br />நிரை கதிர்க் கனலி பாடொடு பகல் செலக்<br />கல்லாது முதிர்ந்தவன் கண் இல்லா நெஞ்சம் போல்,<br />புல் இருள் பரத்தரூஉம் - புலம்பு கொள் மருள் மாலை.<br />இம் மாலை;<br />ஐயர் அவிர் அழல் எடுப்ப, அரோ, என்<br />கையறு நெஞ்சம் கனன்று தீ மடுக்கும்!<br />இம் மாலை;<br />இரும் கழி மா மலர் கூம்ப, அரோ, என்<br />அரும் படர் நெஞ்சம் அழிவொடு கூம்பும்!<br />இம் மாலை;<br />கோவலர் தீம் குழல் இனைய, அரோ என்<br />பூ எழில் உண் கண் புலம்பு கொண்டு இனையும்!<br />என ஆங்கு;<br />படுசுடர் மாலையொடு பைதல் நோய் உழப்பாளைக்,<br />குடி புறங்காத்து ஓம்பும் செம் கோலான் வியன் தானை<br />விடுவழி விடுவழிச் சென்றாங்கு, அவர்<br />தொடுவழித் தொடுவழி நீங்கின்றால் பசப்பே.<br />"
}, {
	"verse": "41",
	"poem": "பெரும் கடல் தெய்வம் நீர் நோக்கித் தெளித்து என்திருந்து இழை மென் தோள் மணந்தவன் செய்த<br />அரும் துயர் நீக்குவேன் போல்மன் - பொருந்துபு<br />பூக் கவின் கொண்ட புகழ் சால் எழில் உண் கண்,<br />நோக்கும்கால் நோக்கின் அணங்கு ஆக்கும், சாயலாய்! தாக்கி<br />இன மீன் இகல் மாற வென்ற சின மீன்<br />எறி சுறா வான் மருப்பு கோத்து, நெறி செய்த<br />நெய்தல் நெடு நார்ப் பிணித்து யாத்துக் கை உளர்வின்<br />யாழ் இசை கொண்ட இன வண்டு இமிர்ந்து ஆர்ப்பத்<br />தாழாது உறைக்கும் தட மலர்த் தண் தாழை<br />வீழ் ஊசல் தூங்க பெறின்.<br />மாழை, மட மான் பிணை இயல் வென்றாய்! நின் ஊசல்<br />கடைஇ யான் இகுப்ப, நீடு ஊங்காய் தட மென் தோள்<br />நீத்தான் திறங்கள் பகர்ந்து.<br />நாணின கொல் தோழி? நாணின கொல் தோழி?<br />இரவு எலாம் நல்தோழி நாணின - என்பவை 6<br />வாள் நிலா ஏய்க்கும் வயங்கு ஒளி எக்கர் மேல்,<br />ஆனாப் பரிய அலவன் அளை புகூஉம்...<br />கானல் கமழ் ஞாழல் வீ ஏய்ப்பத் தோழி! என்<br />மேனி சிதைத்தான் துறை.<br />மாரி வீழ் இரும் கூந்தல், மதைஇய நோக்கு எழில் உண்கண்<br />தாழ் நீர முத்தின் தகை ஏய்க்கும் முறுவலாய்!<br />தேயா நோய் செய்தான் திறம் கிளந்து நாம் பாடும்<br />சேய் உயர் ஊசல்சீர் நீ ஒன்று பாடித்தை.<br />பார்த்து உற்றன, தோழி! பார்த்து உற்றன, தோழி!<br />இரவு எலாம், நல்தோழி! பார்த்து உற்றன - என்பவை,<br />&#39;தன் துணை இல்லாள் வருந்தினாள் கொல்?&#39; என,<br />இன் துணை அன்றில் இரவின் அகவாவே -<br />அன்று, தான் ஈர்த்த கரும்பு அணி வாட, என்<br />மென்தோள் ஞெகிழ்த்தான் துறை.<br />கரை கவர் கொடும் கழிக் கண்கவர் புள் இனம்<br />திரை உறப் பொன்றிய புலவு மீன் அல்லதை,<br />இரை உயிர் செகுத்து உண்ணாத் துறைவனை யாம் பாடும்<br />அசை வரல் ஊசல்சீர் அழித்து ஒன்று பாடித்தை.<br />அருளின கொல் தோழி? அருளின கொல் தோழி?<br />இரவு எலாம், தோழி! அருளின - என்பவை,<br />கணம் கொள் இடு மணல் காவி வருந்தப்<br />பிணங்கு இரு மோட்ட திரை வந்து அளிக்கும் -<br />மணம் கமழ் ஐம்பாலார் ஊடலை ஆங்கே<br />வணங்கி உணர்ப்பான் துறை.<br />என, நாம்<br />பாட, மறை நின்று கேட்டனன், நீடிய<br />வால் நீர்க் கிடக்கை வயங்கு நீர்ச் சேர்ப்பனை<br />யான் என உணர்ந்து, நீ நனி மருளத்<br />தேன் இமிர் புன்னை பொருந்தித்,<br />தான் ஊக்கினன், அவ் ஊசலை வந்தே.<br />"
}, {
	"verse": "42",
	"poem": "உரவு நீர்த் திரை பொர ஓங்கிய எக்கர் மேல்விரவுப் பல் உருவின வீழ் பெடை துணை ஆக,<br />இரை தேர்ந்து உண்டு, அசாவிடூஉம் புள் இனம் இறைகொள -<br />முரைசு மூன்று ஆள்பவர் முரணியோர் முரண் தப,<br />நிரை களிறு இடைபட, நெறி யாத்த இருக்கை போல்<br />சிதைவு இன்றிச் சென்றுழிச் சிறப்பு எய்தி, வினை வாய்த்துத்<br />துறைய கலம் வாய் சூழும் துணி கடல் தண் சேர்ப்ப!<br />புன்னைய நறும் பொழில் புணர்ந்தனை இருந்தக்கால்<br />&#39;நல் நுதால் அஞ்சல் ஓம்பு&#39; என்றதன் பயன் அன்றோ -<br />பாயின பசலையால், பகல் கொண்ட சுடர் போன்றாள்,<br />மாவின தளிர் போலும் மாண் நலம் இழந்ததை?<br />பல்மலர் நறும் பொழில் பழி இன்றிப் புணர்ந்தக்கால்<br />&#39;சின் மொழி! தெளி&#39; எனத் தேற்றிய சிறப்பு அன்றோ -<br />வாடுபு வனப்பு ஓடி வயக்கு உறா மணி போன்றாள்<br />நீடு இறை நெடு மென்தோள் நிரை வளை நெகிழ்ந்தந்தை?<br />அடும்பு இவர் அணி எக்கர் ஆடி நீ, மணந்தக்கால்<br />&#39;கொடும் குழாய்! தெளி&#39; எனக் கொண்டதன் கொளை அன்றோ -<br />பொறை ஆற்றா நுசுப்பினால், பூ வீந்த கொடி போன்றாள் 8<br />மறை பிறர் அறியாமை மாணா நோய் உழந்ததை?<br />என ஆங்கு -<br />வழிபட்ட தெய்வம்தான் வலி எனச் சார்ந்தார்கண்<br />கழியும் நோய் கைம்மிக அணங்கு ஆகியது போலப்,<br />பழி பரந்து அலர் தூற்ற, என் தோழி<br />அழி படர் அலைப்ப, அகறலோ கொடிதே!<br />"
}, {
	"verse": "43",
	"poem": "மா மலர் முண்டகம் தில்லையோடு ஒருங்கு உடன்கானல் அணிந்த உயர் மணல் எக்கர் மேல்,<br />சீர் மிகு சிறப்பினோன் மர முதல் கை சேர்த்த<br />நீர் மலி கரகம் போல் பழம் தூங்கு முடத் தாழைப்<br />பூ மலர்ந்தவை போலப், புள் அல்கும் துறைவ! கேள்:<br />&#39;ஆற்றுதல்&#39; என்பது, ஒன்று அலந்தவர்க்கு உதவுதல்;<br />&#39;போற்றுதல்&#39; என்பது, புணர்ந்தாரை பிரியாமை;<br />&#39;பண்பு&#39; எனப்படுவது, பாடு அறிந்து ஒழுகுதல்;<br />&#39;அன்பு&#39; எனப்படுவது, தன் கிளை செறாஅமை;<br />&#39;அறிவு&#39; எனப்படுவது, பேதையார் சொல் நோன்றல்;<br />&#39;செறிவு&#39; எனப்படுவது, கூறியது மறாஅமை;<br />&#39;நிறை&#39; எனப்படுவது, மறை பிறர் அறியாமை;<br />&#39;முறை&#39; எனப்படுவது, கண்ணோடாது உயிர் வௌவல்;<br />&#39;பொறை&#39; எனப்படுவது, போற்றாரை பொறுத்தல்.<br />ஆங்கு அதை அறிந்தனிர் ஆயின், என் தோழி<br />நல் நுதல் நலன் உண்டு துறத்தல் - கொண்க! -<br />தீம் பால் உண்பவர் கொள் கலம் வரைதல்;<br />நின்தலை வருந்தியாள் துயரம்<br />சென்றனை களைமோ, பூண்க, நின் தேரே!<br />"
}, {
	"verse": "44",
	"poem": "மல்லரை மறம் சாய்த்த மலர் தண் தார் அகலத்தோன்ஒல்லாதார் உடன்று ஓட, உருத்து, உடன் எறிதலின்,<br />கொல் யானை அணி நுதல் அழுத்திய ஆழி போல்,<br />கல் சேர்பு ஞாயிறு கதிர் வாங்கி மறைதலின்,<br />இரும் கடல் ஒலித்து ஆங்கே இரவுக் காண்பது போலப், 5<br />பெரும் கடல் ஓத நீர் வீங்குபு கரை சேரப்,<br />போஒய வண்டினால் புல்லென்ற துறையவாய்ப்<br />பாயல் கொள்பவை போலக் கய மலர் வாய் கூம்ப,<br />ஒரு நிலையே நடுக்குற்று இவ் உலகு எலாம் அச்சுற,<br />இரு நிலம் பெயர்ப்பு அன்ன, எவ்வம் கூர் மருள் மாலை;<br />தவல் இல் நோய் செய்தவர்க் காணாமை நினைத்தலின், 1<br />இகல் இடும் பனி தின, எவ்வத்துள் ஆழ்ந்து, ஆங்கே,<br />கவலை கொள் நெஞ்சினேன் கலுழ் தரக், கடல் நோக்கி,<br />அவலம் மெய்க் கொண்டது போலும் - அ·து எவன் கொலோ?<br />நடுங்கு நோய் செய்தவர் நல்காமை நினைத்தலின்,<br />கடும் பனி கைம்மிகக் கையாற்றுள் ஆழ்ந்து, ஆங்கே,<br />நடுங்கு நோய் உழந்த என் நலன் அழிய, மணல் நோக்கி,<br />இடும்பை நோய்க்கு இகுவன போலும் - அ·து எவன் கொலோ?<br />வையினர் நலன் உண்டார் வாராமை நினைத்தலின்,<br />கையறு நெஞ்சினேன் கலக்கத்துள் ஆழ்ந்து, ஆங்கே,<br />மையல் கொள் நெஞ்சொடு மயக்கத்தால், மரன் நோக்கி,<br />எவ்வத்தால் இயன்ற போல் இலை கூம்பல் எவன் கொலோ?<br />என ஆங்கு;<br />கரை காணாப் பௌவத்துக் கலம் சிதைந்து ஆழ்பவன்<br />திரை தரப் புணை பெற்றுத், தீது இன்றி உய்ந்தாங்கு<br />விரைவனர் காதலர் புகுதர,<br />நிரை தொடி துயரம் நீங்கின்றால் விரைந்தே.<br />"
}, {
	"verse": "45",
	"poem": "துணை புணர்ந்து எழுதரும் தூ நிற வலம்புரிஇணை திரள் மருப்பு ஆக எறி வளி பாகனா -<br />அயில் திணி நெடும் கதவு அமைத்து, அடைத்து அணி கொண்ட<br />எயில் இடு களிறே போல் இடு மணல் நெடு கோட்டைப்<br />பயில் திரை, நடு நன்னாள், பாய்ந்து உறூஉம் துறைவ! கேள்:<br />கடி மலர்ப் புன்னைக் கீழ் காரிகை தோற்றாளைத்<br />தொடி நெகிழ்த்த தோளளாத் துறப்பாயால், மற்று நின்<br />குடிமைக் கண் பெரியது ஓர் குற்றமாய்க் கிடவாதோ?<br />ஆய் மலர்ப் புன்னைக் கீழ் அணி நலம் தோற்றாளை<br />நோய் மலி நிலையளாத் துறப்பாயால், மற்று நின்<br />வாய்மைக் கண் பெரியது ஓர் வஞ்சமாய்க் கிடவாதோ?<br />திகழ் மலர்ப் புன்னைக் கீழ் திரு நலம் தோற்றாளை<br />இகழ் மலர்க் கண்ணளாத் துறப்பாயால், மற்று நின்<br />புகழ்மைக் கண் பெரியது ஓர் புகர் ஆகி கிடவாதோ?<br />என ஆங்கு;<br />சொல்லக் கேட்டனை ஆயின், வல்லே,<br />அணி கிளர் நெடு வரை அலைக்கும் நின் அகலத்து,<br />மணி கிளர் ஆரம் தாரொடு துயல்வர<br />உயங்கினள் உயிர்க்கும் என் தோழிக்கு<br />இயங்கு ஒலி நெடும் திண் தேர் கடவுமதி விரைந்தே!<br />"
}, {
	"verse": "46",
	"poem": "இவர் திமில் எறி திரை ஈண்டி வந்து அலைத்தக்கால்,உவறு நீர் உயர் எக்கர், அலவன் ஆடு அளை வரித்,<br />தவல் இல் தண் கழகத்துத் தவிராது வட்டிப்பக்,<br />கவறு உற்ற வடு ஏய்க்கும், காமரு பூங் கடல் சேர்ப்ப!<br />முத்து உறழ் மணல் எக்கர் அளித்தக்கால், முன் ஆயம்<br />பத்து உருவம் பெற்றவன் மனம் போல, நந்தியாள் -<br />அத் திறத்து நீ நீங்க, அணி வாடி, அவ் ஆயம்<br />வித்தத்தால் தோற்றான் போல், வெய் துயர் உழப்பவோ?<br />முடத் தாழை முடுக்கருள் அளித்தக்கால், வித்தாயம்<br />இடைத் தங்கக் கண்டவன் மனம் போல, நந்தியாள் -<br />கொடைத் தக்காய்! நீ ஆயின், நெறி அல்லாக் கதி ஓடி<br />உடைப் பொதி இழந்தான் போல் உறு துயர் உழப்பவோ?<br />நறு வீ தாழ் புன்னைக் கீழ் நயந்து நீ அளித்தக்கால்,<br />மறு வித்தம் இட்டவன் மனம் போல, நந்தியாள் -<br />அறிவித்து நீ நீங்கக் கருதியாய்க்கு, அப் பொருள்<br />சிறு வித்தம் இட்டான் போல், செறி துயர் உழப்பவோ?<br />ஆங்கு,<br />கொண்டு பலர் தூற்றும் கௌவை அஞ்சாய்<br />தீண்டற்கு அருளித் திறன் அறிந்து, எழீஇப்<br />பாண்டியம் செய்வான் பொருளினும்<br />ஈண்டுக, இவள் நலம்; ஏறுக, தேரே!<br />"
}, {
	"verse": "47",
	"poem": "அரிதே தோழி! நாண் நிறுப்பாம் என்று உணர்தல்;பெரிதே காமம்; என் உயிர் தவச் சிறிதே;<br />பலவே யாமம்; பையுளும் உடைய;<br />சிலவே, நம்மோடு உசாவும் அன்றில்;<br />அழல் அவிர் வயங்கு இழை ஒலிப்ப, உலமந்து,<br />எழில் எஞ்சு மயிலின் நடுங்கிச், சேக்கையின்<br />அழல் ஆகின்று, அவர் நக்கதன் பயனே.<br />மெல்லிய நெஞ்சு பையுள் கூரத், தம்<br />சொல்லினான் எய்தமை அல்லது, அவர் நம்மை<br />வல்லவன் தைஇய வாக்கு அமை கடு விசை<br />வில்லினான் எய்தலோ இலர்மன்; ஆய் இழை!<br />வில்லினும் கடிது, அவர் சொல்லினுள் பிறந்த நோய்.<br />நகை முதல் ஆக, நட்பினுள் எழுந்த<br />தகைமையின் நலிதல் அல்லது, அவர் நம்மை<br />வகைமையின் எழுந்த தொல் முரண் முதல் ஆகப்,<br />பகைமையின் நலிதலோ இலர்மன்; ஆய் இழை!<br />பகைமையின் கடிது, அவர் தகைமையின் நலியும் நோய்.<br />&#39;நீயலேன்&#39; என்று என்னை அன்பினால் பிணித்துத், தம்<br />சாயலின் சுடுதல் அல்லது, அவர் நம்மைப்<br />பாய் இருள் அற நீக்கும் நோய் தபு நெடும் சுடர்த்<br />தீயினால் சுடுதலோ இலர்மன்; ஆய் இழை!<br />தீயினும் கடிது அவர் சாயலின் கனலும் நோய்.<br />ஆங்கு -<br />அன்னர் காதலர் ஆக, அவர் நமக்கு<br />இன் உயிர் போத்தரும் மருத்துவர் ஆயின்,<br />யாங்கு ஆவது கொல்? - தோழி! எனையதூஉம்.<br />தாங்குதல் வலித்தன்று ஆயின்,<br />நீங்க அரிது உற்றஅன்று, அவர் உறீஇய நோயே.<br />"
}, {
	"verse": "48",
	"poem": "எழில் மருப்பு எழில் வேழம் இகுதரு கடாத்தால்தொழில் மாறித் தலை வைத்த தோட்டி கை நிமிர்ந்தாங்கு,<br />அறிவும், நம் அறிவு ஆய்ந்த அடக்கமும், நாணொடு,<br />வறிது ஆகப் பிறர் என்னை நகுபவும், நகுபு உடன்<br />மின் அவிர் நுடக்கமும் கனவும் போல், மெய் காட்டி -<br />என் நெஞ்சம் என்னோடு நில்லாமை நனி வௌவித்<br />தன் நலம் கரந்தாளைத் தலைப்படும் ஆறு எவன் கொலோ?<br />மணிப் பீலி சூட்டிய நூலொடு மற்றை<br />அணிப் பூளை, ஆவிரை, எருக்கொடு, பிணித்து யாத்து,<br />மல்லல் ஊர் மறுகின் கண் இவள் பாடும், இ·து ஒத்தன் -<br />எல்லீரும் கேட்டீமின் என்று.<br />படரும், பனை ஈன்ற மாவும் - சுடர் இழை<br />நல்கியாள் நல்கியவை;<br />பொறை என் வரைத்து அன்றிப் பூ நுதல் ஈத்த<br />நிறை அழி காம நோய் நீந்தி, அறை உற்ற<br />உப்பு இயல் பாவை உறை உற்றது போல,<br />உக்கு விடும் என் உயிர்.<br />பூளை, பொல மலர் ஆவிரை - வேய் வென்ற<br />தோளாள் எமக்கு ஈத்த பூ;<br />உரிது என் வரைத்து அன்றி, ஒள் இழை தந்த<br />பரிசு அழி பைதல் நோய் மூழ்கி, எரி பரந்த<br />நெய்யுள் மெழுகின் நிலையாது, பைபயத்<br />தேயும் - அளித்து - என் உயிர்.<br />இளையாரும், ஏதிலவரும் - உளைய, யான்<br />உற்றது உசாவும் துணை.<br />என்று யான் பாடக் கேட்டு,<br />அன்புறு கிளவியாள் அருளி வந்து அளித்தலின் -<br />துன்பத்தில் துணை ஆய மடல் இனி இவள் பெற<br />இன்பத்துள் இடம்படல் என்று இரங்கினள் - அன்புற்று<br />அடங்குஅரும் தோற்றத்து அரும் தவம் முயன்றோர் தம்<br />உடம்பு ஒழித்து உயர் உலகு இனிது பெற்றாங்கே.<br />"
}, {
	"verse": "49",
	"poem": "சான்றவிர் வாழியோ! சான்றவிர்! என்றும்பிறர் நோயும் தம் நோய் போல் போற்றி, அறன் அறிதல்<br />சான்றவர்க்கு எல்லாம் கடன் ஆனால், இவ் இருந்த<br />சான்றீர்! உமக்கு ஒன்று அறிவுறுப்பேன்: மான்ற<br />துளி இடை மின்னுப் போல் தோன்றி, ஒருத்தி,<br />ஒளியோடு உரு என்னைக் காட்டி, அளியள், என்<br />நெஞ்சு ஆறு கொண்டாள், அதன் கொண்டும் துஞ்சேன்;<br />அணி அலங்கு ஆவிரைப் பூவோடு எருக்கின்<br />பிணையல் அம் கண்ணி மிலைந்து, மணி ஆர்ப்ப,<br />ஓங்கு இரும் பெண்ணை மடல் ஊர்ந்து, என் எவ்வ நோய்<br />தாங்குதல் தேற்றா இடும்பைக்கு உயிர்ப்பு ஆக<br />வீங்கு இழை மாதர் திறத்து ஒன்று, நீங்காது,<br />பாடுவேன், பாய் மா நிறுத்து.<br />யாமத்தும் எல்லையும் எவ்வத் திரை அலைப்ப<br />&#39;மா மேலேன்&#39; என்று, மடல் புணையா நீந்துவேன் -<br />தே மொழி மாதர் உறாஅது உறீஇய<br />காமக் கடல் அகப்பட்டு.<br />உய்யா அரு நோய்க்கு உயவாகும் - மையல்<br />உறீஇயாள் ஈத்த இம் மா.<br />காணுநர் எள்ளக் கலங்கித், தலை வந்து, என்<br />ஆண் எழில் முற்றி உடைத்து உள் அழித்தரும் -<br />&#39;மாண் இழை மாதராள் ஏஎர்&#39; எனக் காமனது<br />ஆணையால் வந்த படை.<br />காமக் கடும் பகையின் தோன்றினேற்கு ஏமம் -<br />எழில் நுதல் ஈத்த இம் மா.<br />அகை எரி ஆனாது, என் ஆர் உயிர் எஞ்சும்<br />வகையினால், உள்ளம் சுடுதரும் மன்னோ -<br />முகை ஏர் இலங்கு எயிற்று இன் நகை மாதர்<br />தகையால் தலைக்கொண்ட நெஞ்சு!<br />அழல் மன்ற காம அரு நோய்; நிழல் மன்ற,<br />நேர் இழை ஈத்த இம் மா.<br />ஆங்கு அதை,<br />அறிந்தனிர் ஆயின், சான்றவிர்! தான் தவம்<br />ஒரீஇத் துறக்கத்தின் வழீஇ, ஆன்றோர்<br />உள் இடப்பட்ட அரசனைப் பெயர்த்து, அவர்<br />உயர்நிலை உலகம் உறீஇயாங்கு, என்<br />துயர் நிலை தீர்த்தல் நும் தலைக் கடனே.<br />"
}, {
	"verse": "50",
	"poem": "கண்டவிர் எல்லாம் கதுமென வந்து ஆங்கே,பண்டு அறியாதீர் போல நோக்குவீர்; கொண்டது<br />மா என்று உணர்மின்; மடல் அன்று; மற்று இவை<br />பூ அல்ல; பூளை, உழிந்ஞையோடு யாத்த<br />புன வரை இட்ட வயங்கு தார்ப் பீலி,<br />பிடி அமை நூலொடு பெய்ம் மணி கட்டி,<br />அடர் பொன் அவிர் ஏய்க்கும் ஆவிரம் கண்ணி,<br />நெடியோன் மகன் நயந்து தந்தாங்கு, அனைய<br />வடிய வடிந்த வனப்பின், என் நெஞ்சம்<br />இடிய இடைக் கொள்ளும் சாயல், ஒருத்திக்கு<br />அடியுறை காட்டிய செல்வேன்; மடியன்மின்,<br />அன்னேன் ஒருவனேன், யான்;<br />என்னானும், பாடு எனில் பாடவும் வல்லேன், சிறிது ஆங்கே<br />ஆடு எனில் ஆடலும் ஆற்றுகேன்; பாடுகோ -<br />என் உள் இடும்பை தணிக்கும் மருந்து ஆக,<br />நல் நுதல் ஈத்த இம் மா?<br />திங்கள் அரவு உறின், தீர்க்கலார் ஆயினும்,<br />தம் காதல் காட்டுவர் சான்றவர் - இன் சாயல்<br />ஒண் தொடி நோய் நோக்கில் பட்ட என் நெஞ்ச நோய்<br />கண்டும், கண்ணோடாது, இவ் ஊர்.<br />தாங்காச் சினத்தொடு காட்டி உயிர் செகுக்கும்<br />பாம்பும் அவைப் படில் உய்யும்ஆம் - பூம் கண்<br />வணர்ந்து ஒலி ஐம்பாலாள் செய்த இக் காமம்<br />உணர்ந்தும் உணராது இவ் ஊர்.<br />வெம் சுழிப் பட்ட மகற்குக் கரை நின்றார்<br />அஞ்சல் என்றாலும் உயிர்ப்பு உண்டுஆம் - அம் சீர்ச்<br />செறிந்து ஏர் முறுவலாள் செய்த இக் காமம்<br />அறிந்தும், அறியாது, இவ் ஊர்.<br />ஆங்க,<br />என் கண் இடும்பை அறீஇயினென்; நும் கண்<br />தெருளுற நோக்கித் தெரியும்கால், இன்ன<br />மருளுறு நோயொடு மம்மர் அகல,<br />இருளுறு கூந்தலாள் என்னை<br />அருளுறச் செயின், நுமக்கு அறனும்ஆர் அதுவே.<br />"
}, {
	"verse": "51",
	"poem": "அரிதினின் தோன்றிய யாக்கை புரிபு தாம்வேட்டவை செய்து, ஆங்குக், காட்டி மற்று ஆங்கே,<br />அறம் பொருள் இன்பம் என்று அம் மூன்றின் ஒன்றன்<br />திறம் சேரார் செய்யும் தொழில்கள் அறைந்தன்று -<br />அணி நிலைப் பெண்ணை மடல் ஊர்ந்து, ஒருத்தி<br />அணி நலம் பாடி வரற்கு.<br />ஓர் ஒருகால் உள்வழியள் ஆகி, நிறை மதி<br />நீருள் நிழல்போல், கொளற்கு அரியள் - போருள்<br />அடல் மா மேல் ஆற்றுவேன், என்னை, மடல் மா மேல்<br />மன்றம் படர்வித்தவள் - வாழி, சான்றீர்!<br />பொய் தீர் உலகம் எடுத்த கொடி மிசை,<br />மை அறு மண்டிலம் வேட்டனள் - வையம்<br />புரவு ஊக்கும் உள்ளத்தேன் என்னை இரவு ஊக்கும்<br />இன்னா இடும்பை செய்தாள் - அம்ம, சான்றீர்!<br />கரந்தாங்கே இன்னா நோய் செய்யும், மற்று இ·தோ -<br />பரந்த சுணங்கின் பணைத் தோளாள் பண்பு?<br />இடி உமிழ் வானத்து, இரவு இருள் போழும்<br />கொடி மின்னுக் கொள்வேன் என்றன்னள் - வடி நாவின்<br />வல்லார் முன் சொல் வல்லேன் என்னைப் பிறர் முன்னர்க்<br />கல்லாமை காட்டியவள் - வாழி, சான்றீர்!<br />என்று ஆங்கே,<br />வருந்த மா ஊர்ந்து, மறுகின் கண் பாடத்<br />திருந்து இழைக்கு ஒத்த கிளவி கேட்டு, ஆங்கே<br />பொருந்தாதார் போர் வல் வழுதிக்கு அரும் திறை<br />போலக், கொடுத்தார் தமர்.<br />"
}, {
	"verse": "52",
	"poem": "புரிவு உண்ட புணர்ச்சிஉள் புல் ஆரா மாத்திரைஅருகுவித்து ஒருவரை அகற்றலின், தெரிவார் கண்<br />செய நின்ற பண்ணின்உள் செவி சுவை கொள்ளாது,<br />நயம் நின்ற பொருள் கெடப் புரி அறு நரம்பினும்<br />பயன் இன்று மன்ற அம்ம, காமம் - இவள் மன்னும்,<br />ஒள் நுதல் ஆயத்தார் ஓராங்குத் திளைப்பினும்,<br />முள் நுனை தோன்றாமை முறுவல் கொண்டு, அடக்கித், தன்<br />கண்ணினும் முகத்தினும் நகுபவள்; பெண் இன்றி<br />யாவரும் தண் குரல் கேட்ப, நிரை வெண் பல்<br />மீ உயர் தோன்ற, நகாஅ, நக்காங்கே,<br />பூ உயிர்த்தன்ன புகழ் சால் எழில் உண் கண்<br />ஆய் இதழ் மல்க அழும்.<br />ஓஒ! அழிதகப் பாராதே, அல்லல் குறுகினம்;<br />காண்பாம் - கனம் குழை பண்பு.<br />என்று, எல்லீரும் என் செய்தீர்? என்னை நகுதிரோ?<br />நல்ல நகாஅலிர் மன் கொலோ - யான் உற்ற<br />அல்லல் உறீஇயான் மாய மலர் மார்பு<br />புல்லிப் புணரப் பெறின்.<br />&#39;எல்லா! நீ உற்றது எவனோ மற்று? என்றீரேல், என் சிதை<br />செய்தான் இவன்&#39; என, &#39;உற்றது இது&#39; என,<br />எய்த உரைக்கும் உரன் அகத்து உண்டாயின்,<br />பைதல ஆகி பசக்குவ மன்னோ - என்<br />நெய்தல் மலர் அன்ன கண்?<br />கோடு வாய் கூடாப் பிறையைப், பிறிது ஒன்று<br />நாடுவேன், கண்டனென்; சிற்றில்உள் கண்டு, ஆங்கே,<br />ஆடையான் மூஉய் அகப்படுப்பேன்; சூடிய,<br />காணான், திரிதரும் கொல்லோ - மணி மிடற்று<br />மாண் மலர் கொன்றையவன்?<br />&#39;தெள்ளியேம்&#39; என்று உரைத்துத், தேராது, ஒரு நிலையே,<br />&#39;வள்ளியை ஆக!&#39; என நெஞ்சை வலி உறீஇ,<br />உள்ளி வருகுவர் கொல்லோ? வளைந்து யான்<br />எள்ளி இருக்குவேன்மன் கொலோ? நள்இருள்<br />மாந்தர் கடி கொண்ட கங்குல், கனவினால்,<br />தோன்றினன் ஆகத், தொடுத்தேன்மன், யான்; தன்னைப்<br />பையெனக் காண்கு விழிப்ப, யான் பற்றிய<br />கை உளே மாய்ந்தான், கரந்து.<br />கதிர் பகா ஞாயிறே! கல் சேர்தி ஆயின்,<br />அவரை நினைத்து, நிறுத்து என் கை நீட்டித்<br />தருகுவை ஆயின், தவிரும் - என் நெஞ்சத்து<br />உயிர் திரியா மாட்டிய தீ.<br />மை இல் சுடரே! மலை சேர்தி நீ ஆயின்,<br />பௌவ நீர்த் தோன்றிப் பகல் செய்யும் மாத்திரை,<br />கை விளக்கு ஆகக் கதிர் சில தாராய்! என்<br />தொய்யில் சிதைத்தானைத் தேர்கு.<br />சிதைத்தானைச் செய்வது எவன் கொலோ? எம்மை<br />நயந்து, நலம் சிதைத்தான்.<br />மன்றப் பனை மேல் மலை மாந் தளிரே! நீ<br />தொன்று இவ் உலகத்துக் கேட்டும் அறிதியோ?<br />மென் தோள் ஞெகிழ்த்தான் தகை அல்லால், யான் காணேன் -<br />நன்று தீது என்று பிற.<br />நோய் எரி ஆகச் சுடினும், சுழற்றி, என்<br />ஆய் இதழ் உள்ளே கரப்பன் - கரந்தாங்கே<br />நோய் உறு வெந் நீர்; தெளிப்பின், தலைக்கொண்டு<br />வேவது, அளித்து இவ் உலகு.<br />மெலியப் பொறுத்தேன் களைந்தீமின் - சான்றீர்! -<br />நலிதரும் காமமும் கௌவையும் என்று, இவ்<br />வலிதின் உயிர் காவாத் தூங்கி, ஆங்கு, என்னை<br />நலியும் விழுமம் இரண்டு.<br />எனப் பாடி,<br />இனைந்து நொந்து அழுதனள்; நினைந்து நீடு உயிர்த்தனள்;<br />எல்லையும் இரவும் கழிந்தன என்று எண்ணி, எல் இரா<br />நல்கிய கேள்வன் இவன் - மன்ற, மெல்ல<br />மணிஉள் பரந்த நீர் போலத் துணிவாம் -<br />கலம் சிதை இல்லத்துக் காழ் கொண்டு தேற்றக்<br />கலங்கிய நீர் போல் தெளிந்து நலம்பெற்றாள்,<br />நல் எழில் மார்பனைச் சார்ந்து!<br />"
}, {
	"verse": "53",
	"poem": "அகல் ஆங்கண் இருள் நீங்க, அணி நிலாத் திகழ்ந்த பின்பகல் ஆங்கண் பையென்ற மதியம் போல், நகல் இன்று<br />நல் நுதல் நீத்த திலகத்தள், &#39;மின்னி<br />மணி பொரு பசும் பொன் கொல்? மா ஈன்ற தளிரின் மேல்<br />கணிகாரம் கொட்கும் கொல்?&#39; என்றாங்கு அணி செல,<br />மேனி மறைத்த பசலையள், ஆனாது<br />நெஞ்சம் வெறியா நினையா, நிலன் நோக்கா,<br />அஞ்சா, அழாஅ, அரற்றா, இ·து ஒத்தி<br />என் செய்தாள் கொல்? என்பீர் - கேட்டீமின் - பொன் செய்தேன். <br> மறையின் தன் யாழ் கேட்ட மானை அருளாது,<br> அறை கொன்று,மற்று அதன் ஆர் உயிர் எஞ்ச,<br> பறை அறைந்தாங்கு,ஒருவன் நீத்தான் - அவனை <br> அறை நவ நாட்டில் நீர் கொண்டு தரின்,யானும் <br> நிறை உடையேன் ஆகுவேன் மன்ற - மறையின் என் <br> மென் தோள் நெகிழ்த்தானை மேஎய்,அவன் ஆங்கண் <br> சென்று,சேண் பட்டது என் நெஞ்சு. <br> ஒன்றி முயங்கும் என்று,என் பின் வருதிர்;மற்று ஆங்கே <br> உயங்கினாள் என்று,ஆங்கு உசாதிர்; மற்று அந்தோ<br />மயங்கினாள்! என்று மருடிர்;கலங்கன்மின் - <br> இன் உயிர் அன்னார்க்கு எனைத்து ஒன்றும் தீது இன்மை <br> என் உயிர் காட்டாதோ மற்று ? <br> பழி தபு ஞாயிறே! பாடு அறியாதார் கண்<br />கழியக் கதழ்வை எனக் கேட்டு,நின்னை <br> வழிபட்டு இரக்குவேன் வந்தேன் - என் நெஞ்சம் <br> அழியத் துறந்தானைச் சீறும்கால் என்னை <br> ஒழிய விடாதீமோ என்று. <br> அழிதக,மாஅம் தளிர் கொண்ட போழ்தினான்,இவ் ஊரார் <br> தாஅம் தளிர் சூடித் தம் நலம் பாடுப; <br> ஆஅம் தளிர்க்கும் இடைச் சென்றார் மீள்தரின்,<br> யாஅம் தளிர்க்குவேம் மன். <br> நெய்தல் நெறிக்கவும் வல்லன்;நெடு மென் தோள் <br> பெய் கரும்பு ஈர்க்கவும் வல்லன்;இள முலை மேல் <br> தொய்யில் எழுதவும் வல்லன்;தன் கையில் <br> சிலை வல்லான் போலும் செறிவினான்;நல்ல <br> பல வல்லன் - தோள் ஆள்பவன். <br> நினையும் என் உள்ளம் போல்,நெடும் கழி மலர் கூம்ப,<br> இனையும் என் நெஞ்சம் போல்,இனம் காப்பார் குழல் தோன்றச் <br> சாய என் கிளவி போல்,செவ்வழி யாழ் இசை நிற்ப,<br> போய என் ஒளியே போல்,ஒரு நிலையே பகல் மாய,<br> காலன் போல் வந்த கலக்கத்தோடு என் தலை <br> மாலையும் வந்தன்று,இனி. <br> இருளொடு யான் ஈங்கு உழப்ப,என் இன்றிப் பட்டாய்,<br> அருள் இலை!வாழி!-சுடர்! <br> ஈண்டு நீர் ஞாலத்துள் எம் கேள்வர் இல் ஆயின்,<br> மாண்ட மனம் பெற்றார் மாசு இல் துறக்கத்து <br> வேண்டிய வேண்டியாங்கு எய்துதல் வாய் எனின்,<br> யாண்டும் உடையேன் இசை. <br> ஊர் அலர் தூற்றும்;இவ் உய்யா விழுமத்துப் <br> பீர் அலர் போல பெரியப் பசந்தன - <br> நீர் அலர் நீலம் என,அவர்க்கு,அஞ்ஞான்று,<br> பேர் அஞர் செய்த என் கண். <br> தன் உயிர் போலத் தழீஇ,உலகத்து <br> மன் உயிர் காக்கும் இம் மன்னனும் என் கொலோ - <br> இன் உயிர் அன்னானைக் காட்டி,எனைத்து ஒன்றும் <br> என் உயிர் காவாதது ? <br> என ஆங்கு,<br> மன்னிய நோயொடு மருள் கொண்ட மனத்தவள்,<br> பல் மலை இறந்தவன் பணிந்து வந்து அடி சேரத்,<br> தென்னவன் தெளித்த தேஎம் போல,<br> இன் நகை எய்தினள்,இழந்த தன் நலனே!"
}, {
	"verse": "54",
	"poem": "நல் நுதாஅல்! காண்டை; நினையா நெடிது உயிரா,என் உற்றாள் கொல்லோ? இ·து ஒத்தி - பல் மாண்<br />நகுதரும் - தன் நாணுக் கைவிட்டு, இகுதரும்<br />கண்ணீர் துடையாக், கவிழ்ந்து, நிலன் நோக்கி<br />அன்ன இடும்பை பல செய்து, தன்னை<br />வினவுவார்க்கு ஏதில சொல்லிக், கனவு போல்,<br />தெருளும் மருளும் மயங்கி வருபவள்<br />கூறுப கேளாமோ, சென்று?<br />&#39;எல்லா! நீ என் அணங்கு உற்றனை? யார் நின் இது செய்தார்?<br />நின் உற்ற அல்லல் உரை&#39;, என என்னை<br />வினவுவீர்! தெற்றெனக் கேண்மின்; ஒருவன்,<br />&#39;குரல் கூந்தால்! என் உற்ற எவ்வம் நினக்கு யான்<br />உரைப்பனைத் தங்கிற்று, என் இன் உயிர்&#39; என்று<br />மருவு ஊட்டி, மாறியதன் கொண்டு, எனக்கு<br />மருவு உழிப் பட்டது, என் நெஞ்சு.<br />எங்கும் தெரிந்து அது கொள்வேன், அவன் உள் வழி.<br />பொங்கு இரு முந்நீர் அகம் எல்லாம் நோக்கினை<br />திங்கள்உள் தோன்றி இருந்த குறு முயால்! -<br />எம்கேள் இதன் அகத்து உள்வழிக் காட்டீமோ?<br />காட்டீயாய் ஆயின், கத நாய் கொளுவுவேன்;<br />வேட்டுவர் உள் வழிச் செப்புவேன்; ஆட்டி<br />மதியொடு பாம்பு மடுப்பேன்&#39; மதி திரிந்த<br />என் அல்லல் தீராய் எனின்.<br />என்று ஆங்கே உள் நின்ற எவ்வம் உரைப்ப மதியொடு<br />வெள் மழை ஓடிப் புகுதி; சிறிது என்னைக்<br />கண்ணோடினாய் போறி, நீ.<br />நீடு இலைத் தாழைத் துவர் மணல் கானல்உள்<br />ஓடுவேன் ஓடி ஒளிப்பேன்! பொழில் தொறும்<br />நாடுவேன்; கள்வன் கரந்து இருக்கற்பாலன் கொல்?<br />ஆய் பூ அடும்பின் அலர் கொண்டு உதுக் காண், எம்<br />கோதை புனைந்த வழி.<br />உதுக் காண் - சாஅய் மலர் காட்டி, சால்பு இலான் யாம் ஆடும்<br />பாவை கொண்டு ஓடியுழி.<br />உதுக் காண் - தொய்யில் பொறித்த வழி.<br />உதுக் காண் - &#39;தையால்! தேறு&#39; எனத் தேற்றி, அறன் இல்லான்<br />பைய முயங்கியுழி.<br />அளிய என் உள்ளத்து, உயவுத் தேர் ஊர்ந்து,<br />விளியா நோய் செய்து, இறந்த அன்புஇல் அவனைத்<br />தெளிய - விசும்பினும் ஞாலத்து அகத்தும்<br />வளியே! எதிர்போம் - பல கதிர் ஞாயிற்று<br />ஒளி உள் வழி எல்லாம் சென்று, முனிபு எம்மை<br />உண்மை நலன் உண்டு ஒளித்தானைக் காட்டீமோ;<br />காட்டாயேல், மண்ணகம் எல்லாம் ஒருங்கு சுடுவேன், என்<br />கண்ணீர் அழலால் தெளித்து.<br />பேணான் துறந்தானை நாடும் இடம் விடாய் ஆயின் -<br />பிறங்கு இரு முந்நீர்! - வெறு மணல் ஆகப்<br />புறம் காலின் போக இறைப்பேன், முயலின்<br />அறம் புணை ஆகலும் உண்டு.<br />துறந்தானை நாடித் தருகிற்பாய் ஆயின், நினக்கு ஒன்று<br />பாடுவேன், என் நோய் உரைத்து.<br />புல்லிய கேளிர் புணரும் பொழுது உணரேன் -<br />எல்லி ஆக, &#39;எல்லை&#39; என்று ஆங்கே, பகல் முனிவேன்.<br />எல்லிய காலை இரா முனிவேன்; யான் உற்ற<br />அல்லல் களைவார் இலேன்.<br />ஓஒ! கடலே! தெற்றெனக் கண் உள்ளே தோன்ற இமை எடுத்துப்<br />&#39;பற்றுவேன்&#39; என்று, யான் விழிக்கும்கால் மற்றும் என்<br />நெஞ்சத்துஉள் ஓடி ஒளித்து, ஆங்கே, துஞ்சா நோய்<br />செய்யும், அறன் இல் அவன்.<br />ஓஒ! கடலே! ஊர் தலைக்கொண்டு கனலும் கடும் தீ உள்<br />நீர் பெய்த காலே சினம் தணியும்; மற்று இ·தோ<br />ஈரம் இல் கேள்வன் உறீஇய காமத் தீ<br />நீர் உள் புகினும் சுடும்.<br />ஓஒ! கடலே! &#39;எற்றம் இலாட்டி என் ஏமுற்றாள்?&#39; என்று இந் நோய்<br />உற்று அறியாதாரோ நகுக! நயந்தாங்கே<br />இற்றா அறியின், முயங்கலேன், மற்று என்னை<br />அற்றத்து இட்டு ஆற்று அறுத்தான் மார்பு.<br />ஆங்கு,<br />கடலொடு புலம்புவோள் கலங்கு அஞர் தீரக்<br />கெடல் அரும் காதலர் துனை தரப், பிணி நீங்கி,<br />அறன் அறிந்து ஒழுகும் அங்கணாளனைத்<br />திறன் இலார் எடுத்து தீ மொழி எல்லாம்<br />நல் அவைஉள் படக் கெட்டாங்கு,<br />இல்லாகின்று அவள் ஆய் நுதல் பசப்பே.<br />"
}, {
	"verse": "55",
	"poem": "துனையுநர் விழைதக்க சிறப்புp போல் கண்டார்க்குநனவின்உள் உதவாது நள் இருள் வேறு ஆகும்<br />கனவின் நிலையின்றால், காமம்; ஒருத்தி<br />உயிர்க்கும்; உசாஅம்! உலம்வரும்; ஓவாள்,<br />கயல் புரை உண் கண் அரிப்ப அரி வாரப்,<br />பெயல் சேர் மதி போல, வாள் முகம் தோன்ற,<br />பல ஒலி கூந்தலாள் பண்பு எல்லாம் துய்த்துத்<br />துறந்தானை உள்ளி அழூஉம்; அவனை<br />மறந்தாள் போல் ஆலி நகூஉம்; மருளும்;<br />சிறந்த தன் நாணும் நலனும் நினையாது,<br />காமம் முனைஇயாள், அலந்தாள்&#39; என்று, எனைக் காண,<br />நகான்மின்; கூறுவேன், மாக்காள்! மிகாஅது,<br />மகளிர் தோள் சேர்ந்த மாந்தர் துயர் கூர நீத்தலும்,<br />நீள் சுரம் போகியார் வல்லை வந்து அளித்தலும்,<br />ஊழ் செய்து, இரவும் பகலும் போல், வேறு ஆகி,<br />வீழ்வார் கண் தோன்றும் தடுமாற்றம் ஞாலத்துள்<br />வாழ்வார்கட்கு எல்லாம் வரும்;<br />தாழ்பு, துறந்து, தொடி நெகிழ்த்தான் போகிய கானம்<br />இறந்து எரி நையாமல், பாஅய் முழங்கி -<br />வறந்து என்னை செய்தியோ, வானம்? - சிறந்த என்<br />கண்ணீர்க் கடலால், கனை துளி வீசாயோ,<br />கொண்மூ குழீஇ முகந்து?<br />நுமக்கு எவன் போலுமோ? ஊரீர்! எமக்கும் எம்<br />கண் பாயல் கொண்டு, உள்ளாக் காதலவன் செய்த<br />பண்பு தர வந்த என் தொடர் நோய் வேது<br />கொள்வது போலும், கடும் பகல்? ஞாயிறே!<br />எல்லா கதிரும் பரப்பிப் பகலொடு<br />செல்லாது நின்றீயல் வேண்டுவல்; நீ செல்லின்,<br />புல்லென் மருள் மாலைப் போழ்து இன்று வந்து என்னைக்<br />கொல்லாது போதல் அரிதால்; அதனொடு யான்<br />செல்லாது நிற்றல் இலேன் .<br />ஒல்லை எம் காதலர்க் கொண்டு, கடல் ஊர்ந்து, காலை நாள்,<br />போதரின் - காண்குவேன் மன்னோ - பனியொடு<br />மாலைப் பகை தாங்கி, யான்?<br />இனியன் என்று ஓம்படுப்பல், ஞாயிறு! இனி,<br />ஒள் வளை ஓடத் துறந்து; துயர் செய்த<br />கள்வன் பால் பட்டன்று, ஒளித்து என்னை, உள்ளி -<br />பெரும் கடல் புல்லெனக் கானல் புலம்ப,<br />இரும் கழி நெய்தல் இதழ் பொதிந்து தோன்ற,<br />விரிந்து இலங்கு வெண் நிலா வீசும் பொழுதினான்,<br />யான் வேண்டு ஒருவன், என் அல்லல் உறீஇயான்;<br />தான் வேண்டுபவரோடு துஞ்சும் கொல்? - துஞ்சாது<br />வானும் நிலனும் திசையும் துழாவும் என்<br />ஆனா படர் மிக்க நெஞ்சு.<br />ஊரவர்க்கு எல்லாம் பெரு நகை ஆகி, என்<br />ஆர் உயிர் எஞ்சும்மன்; அங்கு நீ சென்றீ -<br />நிலவு உமிழ் வான் திங்காள்! ஆய் தொடி கொட்ப,<br />அளி புறம் மாறி, அருளான் துறந்த அக்<br />காதலன் செய்த கலக்குறு நோய்க்கு ஏதிலார்<br />எல்லாரும் தேற்றர், மருந்து<br />வினைக் கொண்டு என் காம நோய் நீக்கிய ஊரீர்!<br />எனைத்தானும் எள்ளினும் எள்ளலன், கேள்வன்;<br />நினைப்பினும், கண் உள்ளே தோன்றும்; அனைத்தற்கே<br />ஏமராது, ஏமரா ஆறு.<br />கனை இருள் வானம்! - கடல் முகந்து, என் மேல்<br />உறையொடு நின்றீயல் வேண்டும்; ஒருங்கே -<br />நிறை வளை கொட்பித்தான் செய்த துயரால்<br />இறை இறை பொத்திற்றுத் தீ.<br />எனப் பாடி,<br />நோய் உடை நெஞ்சத்து எறியா, இனைபு ஏங்கி,<br /> யாவிரும் எம் கேள்வன் காணீரோ ? என்பவட்கு,<br / > ஆர்வுற்ற பூசற்கு அறம் போல,எய்தந்தார்; <br> பாயல் கொண்டு உள்ளாதவரை வரக் கண்டு,<br / > மாயவன் மார்பில் திருப் போல் அவள் சேர,<br / > ஞாயிற்று முன்னர் இருள் போல மாய்ந்தது,என் <br> ஆய் இழை உற்ற துயர். <br> "
}, {
	"verse": "56",
	"poem": "உரை செல உயர்ந்து ஓங்கிச் சேர்ந்தாரை ஒரு நிலையேவரை நில்லா விழுமம் உறீஇ நடுக்கு உரைத்து, தெறல் மாலை<br />அரைசினும் அன்பு இன்றாம், காமம்; புரை தீர<br />அன்ன மெல் சேக்கையுள் ஆராது அளித்தவன்<br />துன்னி அகலத் துறந்த அணியளாய்,<br />நாணும் நிறையும் உணர்கல்லாள், தோள் ஞெகிழ்பு,<br />பேர் அமர் உண்கண் நிறை மல்க, அந்நீர் தன்,<br />கூர் எயிறு ஆடி, குவி முலை மேல் வார்தர,<br />தேர் வழி நின்று தெருமரும், ஆய் இழை<br />கூறுப கேளாமோ, சென்று?<br />&#39;எல் இழாய்! எற்றி வரைந்தானை, நாணும் மறந்தாள்&#39; என்று,<br />உற்றனிர் போல, வினவுதிர்! மற்று இது<br />கேட்டீமின், எல்லீரும் வந்து:<br />வறம் தெற மாற்றிய வானமும் போலும்;<br />நிறைந்து என்னை மாய்ப்பது ஓர் வெள்ளமும் போலும் -<br />சிறந்தவன் தூ அற நீப்ப, பிறங்கி வந்து,<br />என் மேல் நிலைஇய நோய்.<br />&#39;நக்கு நலனும் இழந்தாள், இவள்&#39; என்னும்<br />தக்கவிர் போலும்! இழந்திலேன் மன்னோ -<br />மிக்க என் நாணும் நலனும் என் உள்ளமும்<br />அக்கால் அவன் உழை ஆங்கே ஒழிந்தன!<br />உக்காண் - இ·தோ உடம்பு உயிர்க்கு ஊற்று ஆகச்<br />செக்கர் அம் புள்ளித் திகிரி அலவனொடு, யான்<br />நக்கது, பல் மாண் நினைந்து.<br />கரை காணா நோயுள் அழுந்தாதவனைப்<br />புரை தவ கூறிக், கொடுமை நுவல்வீர்!<br />வரைபவன் என்னின் அகலான் - அவனைத்,<br />திரை தரும் முந்நீர் வளாஅகம் எல்லாம்,<br />நிரை கதிர் ஞாயிற்றை, நாடு என்றேன்; யானும்<br />உரை கேட்புஉழி எல்லாம் செல்வேன்; புரை தீர்ந்தான்<br />யாண்டு ஒளிப்பான் கொலோ மற்று?<br />மருள் கூர் பிணை போல் மயங்க, வெந்நோய் செய்யும்<br />மாலையும் வந்து, மயங்கி எரி நுதி<br />யாமம் தலை வந்தன்று ஆயின், அதற்கு என் நோய்<br />பாடுவேன், பல்லாருள் சென்று.<br />யான் உற்ற எவ்வம் உரைப்பின், பலர்த் துயிற்றும்<br />யாமம், நீ துஞ்சலை மன்.<br />எதிர்கொள்ளும் ஞாலம், துயில் ஆராது ஆங்கண்<br />முதிர்பு என் மேல் முற்றிய வெந்நோய் உரைப்பின்<br />கதிர்கள் மழுங்கி, மதியும் அதிர்வது போல்<br />ஓடிச் சுழல்வது மன்.<br />பேர் ஊர் மறுகில் பெரும் துயில் சான்றீரே!<br />நீரைச் செறுத்து, நிறைவுற ஓம்புமின்;<br />கார் தலைக்கொண்டு பொழியினும், தீர்வது<br />போலாது, என் மெய் கனலும் நோய்.<br />இருப்பினும் நெஞ்சம் கனலும்; செலினே,<br />வருத்துறும் யாக்கை, வருந்துதல் ஆற்றேன்;<br />அருப்பம் உடைத்து, என்னுள் எவ்வம் பொருத்திப்<br />பொறி செய் புனை பாவை போல வறிது உயங்கிச்<br />செல்வேன், விழுமம் உழந்து.<br />என ஆங்கு பாட, அருள் உற்று,<br />வறம் கூர் வானத்து வள் உறைக்கு அலமரும்<br />புள்ளிற்கு அது பொழிந்தாஅங்கு, மற்றுத் தன்<br />நல் எழில் மார்பன் முயங்கலின்<br />அல்லல் தீர்ந்தன்று ஆய் இழை பண்பே.<br />"
}, {
	"verse": "57",
	"poem": "ஆறு அல்ல மொழி தோற்றி அற வினை கலக்கிய,தேறுகள் நறவு உண்டார் மயக்கம் போல், காமம்<br />வேறு ஒரு பாற்று ஆனது கொலோ? சீறு அடிச்<br />சிலம்பு ஆர்ப்ப இயலியாள் - இவள் மன்னோ, இனி மன்னும்<br />புலம்பு ஊரப் புல்லென்ற வனப்பினாள் - விலங்கு ஆக,<br />வேல் நுதி உற நோக்கி, வெயில் உற, உருகும் தன்<br />தோள் நலம் உண்டானைக் கெடுத்தாள் போல், தெருவில் பட்டு,<br />ஊண் யாதும் இலள் ஆகி, உயிரினும் சிறந்த தன்<br />நாண் யாதும் இலள் ஆகி, நகுதலும் நகூஉம்; ஆங்கே<br />பெண்மையும் இலள் ஆகி அழுதலும் அழூஉம்; தோழி! ஓர்<br />ஒள் நுதல் உற்றது உழைச் சென்று கேளாமோ?<br />இவர் யாவர்? ஏமுற்றார் கண்டீரே! ஓஒ!<br />அமையும் தவறிலீர்மன் கொலோ? - நகையின்<br />மிக்க தன் காமமும் ஒன்று என்ப; அம் மா<br />புது நலம் பூ வாடி அற்று, தாம் வீழ்வார்<br />மதி மருள நீத்தக்கடை.<br />என்னையே மூசிக், கதுமென நோக்கன்மின்; வந்து<br />கலைஇய கண், புருவம், தோள், நுசுப்பு, ஏஎர்<br />சில மழை போல் தாழ்ந்து இருண்ட கூந்தல், அவற்றை<br />விலை வளம் மாற அறியாது, ஒருவன்<br />வலை அகப்பட்டது - என் நெஞ்சு.<br />வாழிய, கேளிர்!<br />பலவும் சூள் தேற்றத் தெளித்தவன் என்னை<br />முலை இடை வாங்கி முயங்கினன்; நீத்த<br />கொலைவனைக் காணேன் கொல், யான்?<br />காணினும், என்னை அறிதிர்; கதிர் பற்றி,<br />ஆங்கு எதிர் நோக்குவன்- ஞாயிறே? - எம் கேள்வன்<br />யாங்கு உளன் ஆயினும் காட்டீமோ? காட்டாயேல்,<br />வானத்து எவன் செய்தி, நீ?<br />ஆர் இருள் நீக்கும் விசும்பின் மதி போல,<br />நீர் உள்ளும் தோன்றுதி, ஞாயிறே! அவ்வழித்<br />தேரை தினப்படல் ஓம்பு.<br />நல்கா ஒருவனை நாடி யான் கொள்வனை,<br />பல் கதிர் சாம்பிப் பகல் ஒழியப், பட்டீமோ -<br />செல் கதிர் ஞாயிறே! நீ .<br />அறாஅல் இன்று அரி முன்கைக் கொட்கும்<br />பறாஅப் பருந்தின் கண் பற்றிப் புணர்ந்தான்<br />கறாஅ எருமைய காடு இறந்தான் கொல்லோ?<br />உறாஅத் தகை செய்து, இவ் ஊர் உள்ளான் கொல்லோ?<br />செறாஅது உளன் ஆயின், கொள்வேன்; அவனைப்<br />பெறாஅது யான் நோவேன்; அவனை என் காட்டிச்<br />சுறாஅக் கொடியான் கொடுமையை, நீயும்<br />உறாஅ அரைச! நின் ஓலைக் கண் கொண்டீ;<br />மறாஅ அரைச! நின் மாலையும் வந்தன்று;<br />அறாஅ தணிக, இந்நோய்.<br />தன் நெஞ்சு ஒருவற்கு இனைவித்தல் யாவர்க்கும்<br />அன்னவோ - காம! நின் அம்பு?<br />கையாறு செய்தானைக் காணின், கலுழ் கண்ணால்<br />பையென நோக்குவேன்; தாழ் தானை பற்றுவேன்;<br />ஐயம் கொண்டு, என்னை அறியான் விடுவானேல்,<br />&#39;ஒய்&#39; எனப் பூசல் இடுவேன்மன், யான் - அவனை<br />மெய் ஆகக் கள்வனோ என்று.<br />வினவன்மின் ஊரவிர்! என்னை, எஞ்ஞான்றும் -<br />மடாஅ நறவு உண்டார் போல, மருள<br />விடாஅது உயிரொடு கூடிற்று - என் உண்கண்<br />படாஅமை செய்தான் தொடர்பு.<br />கனவினான் காணிய, கண்படா ஆயின்,<br />நனவினான் ஞாயிறே! காட்டாய் நீ ஆயின்,<br />பனை ஈன்ற மா ஊர்ந்து அவன் வரக் காமன்<br />கணை இரப்பேன், கால் புல்லிக்கொண்டு.<br />என ஆங்கு,<br />கண் இனைபு, கலுழ்பு ஏங்கினள்;<br />தோள் ஞெகிழ்பு, வளை நெகிழ்ந்தனள்;<br />அன்னையோ! எல்லீரும் காண்மின்; மடவரல்<br />மெல் நடை பேடை துனை தரத் தன் சேர்ந்த<br />அன்ன வான் சேவல் புணர்ச்சி போல், ஒள் நுதல்<br />காதலன் மன்ற அவனை வரக் கண்டு, ஆங்கு<br />ஆழ் துயரம் எல்லாம் மறந்தனள், பேதை,<br />நகை ஒழிந்து, நாணு மெய் நிற்ப, இறைஞ்சி,<br />தகை ஆகத் தையலாள் சேர்ந்தாள் - நகை ஆக,<br />நல் எழில் மார்பன் அகத்து !<br />"
}, {
	"verse": "58",
	"poem": "தொல் இயல் ஞாலத்துத் தொழில் ஆற்றி ஞாயிறுவல்லவன் கூறிய வினை தலை வைத்தான் போல்,<br />கல் அடைபு, கதிர் ஊன்றி, கண் பயம் கெடப் பெயர,<br />அல்லது கெடுப்பவன் அருள் கொண்ட முகம் போல,<br />மல்லல் நீர்த் திரை ஊர்பு, மால் இருள் மதி சீப்ப,<br />இல்லவர் ஒழுக்கம் போல் இரும் கழி மலர் கூம்ப,<br />செல்லும் என் உயிர் புறத்து இறுத்தந்த மருள் மாலை!<br />மாலை நீ -<br />இன்புற்றார்க்கு இறைச்சியாய் இயைவதோ செய்தாய்மன்;<br />அன்புற்றார் அழ, நீத்த அல்லலுள், கலங்கிய<br />துன்புற்றார்த் துயர் செய்தல் தக்கதோ, நினக்கு?<br />மாலை நீ -<br />கலந்தவர் காமத்தை கனற்றலோ செய்தாய்மன்;<br />நலம் கொண்டு நல்காதார் நனி நீத்த புலம்பின் கண்<br />அலந்தவர்க்கு அணங்கு ஆதல் தக்கதோ, நினக்கு?<br />மாலை நீ -<br />எம் கேள்வன் தருதல் உம் தருகல்லாய்; துணை அல்லை!<br />பிரிந்தவர்க்கு நோய் ஆகிப் புணர்ந்தவர்க்குப் புணை ஆகித்<br />திருந்தாத செயின் அல்லால் இல்லையோ, நினக்கு?<br />என ஆங்கு,<br />ஆய் இழை மடவரல் அவலம் அகல,<br />பாய் இருள் பரப்பினை பகல் களைந்தது போலப்<br />போய் அவர் மண் வௌவி வந்தனர் -<br />சேய் உறை காதலர் செய் வினை முடித்தே.<br />"
}, {
	"verse": "59",
	"poem": "நிரை திமில் களிறு ஆகத் திரை ஒலி பறை ஆகக்கரை சேர் புள் இனத்து அம் சிறை படை ஆக,<br />அரைசு கால் கிளர்ந்தன்ன உரவு நீர்ச் சேர்ப்ப! கேள்;<br />கற்பித்தான் நெஞ்சு அழுங்க பகர்ந்து உண்ணான், விச்சைக்கண்<br />தப்பித்தான் பொருளே போல் தமியவே தேயுமால்;<br />ஒற்கத்துள் உதவியார்க்கு உதவாதான், மற்று அவன்<br />எச்சத்துள் ஆயினும், அ·து எறியாது விடாதே காண்;<br />கேளிர்கள் நெஞ்சு அழுங்கக் கெழுவுற்ற செல்வங்கள்<br />தாள் இலான் குடியே போல் தமியவே தேயுமால்;<br />சூள் வாய்த்த மனத்தவன் வினை பொய்ப்பின், மற்று அவன்<br />வாள் வாய் நன்று ஆயினும், அ·து எறியாது விடாதே காண்;<br />ஆங்கு,<br />அனைத்து, இனி - பெரும! - அதன் நிலை, நினைத்துக் காண்;<br />சினைஇய வேந்தன் எயில் புறத்து இறுத்த<br />வினை வரு பருவரல் போல,<br />துனை வரு நெஞ்சமொடு வருந்தினள் பெரிதே.<br />"
}, {
	"verse": "60",
	"poem": "அயம் திகழ் நறும் கொன்றை அலங்கல் அம் தெரியலான்இயங்கு எயில் எயப் பிறந்த எரி போல, எவ் வாயும்,<br />கனை கதிர் தெறுதலின், கடுத்து எழுந்த காம்புத் தீ<br />மலை பரந்து தலைக் கொண்டு முழங்கிய முழங்கு அழல்<br />மயங்கு அதர் மறுகலின், மலை தலைக்கொண்டென,<br />விசும்பு உற நிவந்து அழலும், விலங்கு அரும் வெம் சுரம் -<br />இறந்து தாம் எண்ணிய எய்துதல் வேட்கையால்,<br />அறம் துறந்து - ஆய் இழாய்! ஆக்கத்தில் பிரிந்தவர்;<br />பிறங்கு நீர் சடைக் கரந்தான் அணி அன்ன நின் நிறம்<br />பசந்து, நீ இனையையாய், நீத்தலும் நீப்பவோ?<br />கரி காய்ந்த கவலைத்தாய்க், கல் காய்ந்த காட்டு அகம்,<br />&#39;வெரு வந்த ஆறு&#39; என்னார், விழுப் பொருட்கு அகன்றவர்;<br />உருவ ஏற்று ஊர்தியான் ஒள் அணி நக்கன்ன, நின்<br />உரு இழந்து இனையையாய், உள்ளலும் உள்ளுபவோ?<br />கொதித்து உராய்க் குன்று இவர்ந்து, கொடிக் கொண்ட கோடையால்,<br />&#39;ஒதுக்கு அரிய நெறி&#39; என்னார், ஒண் பொருட்கு அகன்றவர்;<br />புதுத் திங்கள் கண்ணியான் பொன் பூண் ஞான்று அன்ன, நின்<br />கதுப்பு உலறும் கவினையாய் காண்டலும் காண்பவோ?<br />ஆங்கு<br />அரும் பெறல் ஆதிரையான் அணிபெற மலர்ந்த<br />பெரும் தண் சண்பகம் போல, ஒருங்கு அவர்<br />பொய்யார் ஆகுதல் தெளிந்தனம் -<br />மை ஈர் ஓதி மட மொழியோயே!<br />"
}]